<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 14: “El Beso” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 14: “El Beso” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 14: “El Beso”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            5,738          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-015-leyenda-14-el-beso.927.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/927/obras-de-gustavo-adolfo-becquer-tomo-primero-015-leyenda-14-el-beso.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 14: “El Beso”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 14: “El Beso”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 14: “El Beso”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/926/leyenda-13-la-rosa-de-pasion/" title="Leyenda 13: “La Rosa de Pasión”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/" title="Leyenda 15: “El Monte de las Ánimas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-015-leyenda-14-el-beso.927.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-015-leyenda-14-el-beso.927.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	I</p>
<p>
	Cuando una parte del ej&eacute;rcito franc&eacute;s se apoder&oacute; a principios de este siglo de la hist&oacute;rica Toledo, sus jefes, que no ignoraban el peligro a que se expon&iacute;an en las poblaciones espa&ntilde;olas disemin&aacute;ndose en alojamientos separados, comenzaron por habilitar para cuarteles los m&aacute;s grandes y mejores edificios de la ciudad.</p>
<p>
	Despu&eacute;s de ocupado el suntuoso alc&aacute;zar de Carlos V, echose mano de la casa de Consejos; y cuando &eacute;sta no pudo contener m&aacute;s gente comenzaron a invadir el asilo de las comunidades religiosas, acabando a la postre por transformar en cuadras hasta las iglesias consagradas al culto. En esta conformidad se encontraban las cosas en la poblaci&oacute;n donde tuvo lugar el suceso que voy a referir, cuando una noche, ya a hora bastante avanzada, envueltos en sus oscuros capotes de guerra y ensordeciendo las estrechas y solitarias calles que conducen desde la Puerta del Sol a Zocodover, con el choque de sus armas y el ruidoso golpear de los cascos de sus corceles, que sacaban chispas de los pedernales, entraron en la ciudad hasta unos cien dragones de aquellos altos, arrogantes y fornidos, de que todav&iacute;a nos hablan con admiraci&oacute;n nuestras abuelas.</p>
<p>
	Mandaba la fuerza un oficial bastante joven, el cual iba como a distancia de unos treinta pasos de su gente hablando a media voz con otro, tambi&eacute;n militar a lo que pod&iacute;a colegirse por su traje. &eacute;ste, que caminaba a pie delante de su interlocutor, llevando en la mano un farolillo, parec&iacute;a seguirle de gu&iacute;a por entre aquel laberinto de calles oscuras, enmara&ntilde;adas y revueltas.</p>
<p>
	-Con verdad -dec&iacute;a el jinete a su acompa&ntilde;ante-, que si el alojamiento que se nos prepara es tal y como me lo pintas, casi, casi ser&iacute;a preferible arrancharnos en el campo o en medio de una plaza.</p>
<p>
	-&iquest;Y qu&eacute; quer&eacute;is, mi capit&aacute;n -contestole el gu&iacute;a, que efectivamente era un sargento aposentador-; en el alc&aacute;zar no cabe ya un grano de trigo, cuanto m&aacute;s un hombre; de San Juan de los Reyes no digamos, porque hay celda de fraile en la que duermen quince h&uacute;sares. El convento adonde voy a conduciros no era mal local, pero har&aacute; cosa de tres o cuatro d&iacute;as nos cay&oacute; aqu&iacute; como de las nubes una de las columnas volantes que recorren la provincia, y gracias que hemos podido conseguir que se amontonen por los claustros y dejen libre la iglesia.</p>
<p>
	-En fin -exclam&oacute; el oficial despu&eacute;s de un corto silencio y como resign&aacute;ndose con el extra&ntilde;o alojamiento que la casualidad le deparaba-, m&aacute;s vale inc&oacute;modo que ninguno. De todas maneras, si llueve, que no ser&aacute; dif&iacute;cil seg&uacute;n se agrupan las nubes, estamos a cubierto, y algo es algo.</p>
<p>
	Interrumpida la conversaci&oacute;n en este punto, los jinetes precedidos del gu&iacute;a, siguieron en silencio el camino adelante hasta llegar a una plazuela, en cuyo fondo se destacaba la negra silueta del convento con su torre morisca, su campanario de espada&ntilde;a, su c&uacute;pula ojival y sus tejados de crestas desiguales y oscuras.</p>
<p>
	-He aqu&iacute; vuestro alojamiento -exclam&oacute; el aposentador al divisarle y dirigi&eacute;ndose al capit&aacute;n, que, despu&eacute;s que hubo mandado hacer alto a la tropa, ech&oacute; pie a tierra, tom&oacute; el farolillo de manos del gu&iacute;a y se dirigi&oacute; hacia el punto que &eacute;ste le se&ntilde;alaba.</p>
<p>
	Como quiera que la iglesia del convento estaba completamente desmantelada, los soldados que ocupaban el resto del edificio hab&iacute;an cre&iacute;do que las puertas le eran ya poco menos que in&uacute;tiles, y un tablero hoy, otro ma&ntilde;ana, hab&iacute;an ido arranc&aacute;ndolas pedazo a pedazo para hacer hogueras con que calentarse por las noches.</p>
<p>
	Nuestro joven oficial no tuvo, pues, que torcer llaves ni descorrer cerrojos para penetrar en el interior del templo.</p>
<p>
	A la luz del farolillo, cuya dudosa claridad se perd&iacute;a entre las espesas sombras de las naves y dibujaba con gigantescas proporciones sobre el muro la fant&aacute;stica sombra del sargento aposentador que iba precedi&eacute;ndole, recorri&oacute; la iglesia de arriba abajo y escudri&ntilde;&oacute; una por una todas sus desiertas capillas, hasta que una vez hecho cargo del local, mand&oacute; echar pie a tierra a su gente, y, hombres y caballos revueltos, fue acomod&aacute;ndola como mejor pudo.</p>
<p>
	Seg&uacute;n dejamos dicho, la iglesia estaba completamente desmantelada, en el altar mayor pend&iacute;an a&uacute;n de las altas cornisas los rotos girones del velo con que lo hab&iacute;an cubierto los religiosos al abandonar aquel recinto; diseminados por las naves ve&iacute;anse algunos retablos adosados al muro, sin im&aacute;genes en las hornacinas; en el coro se dibujaban con un ribete de luz los extra&ntilde;os perfiles de la oscura siller&iacute;a de alerce; en el pavimento, destrozado en varios puntos, distingu&iacute;anse a&uacute;n anchas losas sepulcrales llenas de timbres; escudos y largas inscripciones g&oacute;ticas; y all&aacute; a lo lejos, en el fondo de las silenciosas capillas y a la largo del crucero, se destacaban confusamente entre la oscuridad, semejantes a blancos e inm&oacute;viles fantasmas, las estatuas de piedra que, unas tendidas, otras de hinojos sobre el m&aacute;rmol de sus tumbas, parec&iacute;an ser los &uacute;nicos habitantes del ruinoso edificio.</p>
<p>
	A cualquiera otro menos molido que el oficial de dragones; el cual tra&iacute;a una jornada de catorce leguas en el cuerpo, o menos acostumbrado a ver estos sacrilegios como la cosa m&aacute;s natural del mundo, hubi&eacute;ranle bastado dos adarmes de imaginaci&oacute;n para no pegar los ojos en toda la noche en aquel oscuro e imponente recinto, donde las blasfemias de los soldados que se quejaban en alta voz del improvisado cuartel, el met&aacute;lico golpe de sus espuelas que resonaban sobre las anchas losas sepulcrales del pavimento, el ruido de los caballos que piafaban impacientes, cabeceando y haciendo sonar las cadenas con que estaban sujetos a los pilares, formaban un rumor extra&ntilde;o y temeroso que se dilataba por todo el &aacute;mbito de la iglesia y se reproduc&iacute;a cada vez m&aacute;s confuso, repetido de eco en eco en sus altas b&oacute;vedas.</p>
<p>
	Pero nuestro h&eacute;roe, aunque joven, estaba ya tan familiarizado con estas peripecias de la vida de campa&ntilde;a, que apenas hubo acomodado a su gente, mand&oacute; colocar un saco de forraje al pie de la grada del presbiterio, y arrebuj&aacute;ndose como mejor pudo en su capote y echando la cabeza en el escal&oacute;n, a los cinco minutos roncaba con m&aacute;s tranquilidad que el mismo rey Jos&eacute; en su palacio de Madrid.</p>
<p>
	Los soldados, haci&eacute;ndose almohadas de las monturas, imitaron su ejemplo, y poca a poco fue apag&aacute;ndose el murmullo de sus voces.</p>
<p>
	A la media hora s&oacute;lo se o&iacute;an los ahogados gemidos del aire que entraba por las rotas vidrieras de las ojivas del templo, el atolondrado revolotear de las aves nocturnas que ten&iacute;an sus nidos en el dosel de piedra de las esculturas de los muros, y el alternado rumor de los pasos del vigilante que se paseaba, envuelto en los anchos pliegues de su capote a lo largo del p&oacute;rtico.</p>
<p>
	II</p>
<p>
	En la &eacute;poca a que se remonta la relaci&oacute;n de esta historia, tan ver&iacute;dica como extraordinaria, lo mismo que al presente, para los que no sab&iacute;an apreciar los tesoros del arte que encierran sus muros, la ciudad de Toledo no era m&aacute;s que un poblach&oacute;n destartalado, antiguo, ruinoso e insufrible.</p>
<p>
	Los oficiales del ej&eacute;rcito franc&eacute;s, que, a juzgar por los actos de vandalismo con que dejaron en ella triste y perdurable memoria de su ocupaci&oacute;n, de todo ten&iacute;an menos de artistas o arque&oacute;logos, no hay para que decir que se fastidiaban soberanamente en la vetusta ciudad de los C&eacute;sares.</p>
<p>
	En esta situaci&oacute;n de &aacute;nimo, la m&aacute;s insignificante novedad que viniese a romper la mon&oacute;tona quietud de aquellos d&iacute;as eternos e iguales, era acogida con avidez entre los ociosos: as&iacute; es que la promoci&oacute;n al grado inmediato de uno de sus camaradas; la noticia del movimiento estrat&eacute;gico de una columna volante, la salida de un correo de gabinete o la llegada de una fuerza cualquiera a la ciudad, convert&iacute;anse en tema fecundo de conversaci&oacute;n y objeto de toda clase de comentarios, hasta tanto que otro incidente ven&iacute;a a sustituirlo, sirviendo de base a nuevas quejas, cr&iacute;ticas y suposiciones.</p>
<p>
	Como era de esperar, entre los oficiales que; seg&uacute;n ten&iacute;an de costumbre, acudieron al d&iacute;a siguiente a tomar el sol y a charlar un rato en el Zocodover, no se hizo platillo de otra cosa que la llegada de los dragones, cuyo jefe dejamos en el anterior cap&iacute;tulo durmiendo a pierna suelta y descansando de las fatigas de su viaje. Cerca de una hora hac&iacute;a que la conversaci&oacute;n giraba alrededor de este asunto, y ya comenzaba a interpretarse de diversos modos la ausencia del reci&eacute;n venido, a quien uno de los presentes, antiguo compa&ntilde;ero suyo de colegio, hab&iacute;a citado para el Zocodover, cuando en una de las bocacalles de la plaza apareci&oacute; al fin nuestro bizarro capit&aacute;n despojado de su ancho capot&oacute;n de guerra, luciendo un gran casco de metal con penacho de plumas blancas, una casaca azul turqu&iacute; con vueltas rojas y un magn&iacute;fico mandoble con vaina de acero, que resonaba arrastr&aacute;ndose al comp&aacute;s de sus marciales pasos y del golpe seco y agudo de sus espuelas de oro.</p>
<p>
	Apenas le vio su camarada, sali&oacute; a su encuentro para saludarle, y con &eacute;l se adelantaron casi todos los que a la saz&oacute;n se encontraban en el corrillo, en quienes hab&iacute;an despertado la curiosidad y la gana de conocerle los pormenores que ya hab&iacute;an o&iacute;do referir acerca de su car&aacute;cter original y extra&ntilde;o.</p>
<p>
	Despu&eacute;s de los estrechos abrazos de costumbre y de las exclamaciones, pl&aacute;cemes y preguntas de rigor en estas entrevistas; despu&eacute;s de hablar largo y tendido sobre las novedades que andaban por Madrid, la varia fortuna de la guerra y los amigotes muertos o ausentes rodando de uno en otro asunto la conversaci&oacute;n, vino a parar al tema obligado, esto es, las penalidades del servicio, la falta de distracciones de la ciudad y el inconveniente de los alojamientos.</p>
<p>
	Al llegar a este punto, uno de los de la reuni&oacute;n que, por lo visto, ten&iacute;a noticias del mal talante con que el joven oficial se hab&iacute;a resignado a acomodar su gente en la abandonada iglesia, le dijo con aire de zumba:</p>
<p>
	-Y a prop&oacute;sito de alojamiento, &iquest;qu&eacute; tal se ha pasado la noche en el que ocup&aacute;is?</p>
<p>
	-Ha habido de todo -contest&oacute; el interpelado-; pues si bien es verdad que no he dormido gran cosa, el origen de mi vigilia merece la pena de la velada. El insomnio junto a una mujer bonita no es seguramente el peor de los males.</p>
<p>
	-&iexcl;Una mujer! -repiti&oacute; su interlocutor como admir&aacute;ndose de la buena fortuna del reci&eacute;n venido; eso es lo que se llama llegar y besar el santo.</p>
<p>
	-Ser&aacute; tal vez alg&uacute;n antiguo amor de la corte que le sigue a Toledo para hacerle m&aacute;s soportable el ostracismo -a&ntilde;adi&oacute; otro de los del grupo.</p>
<p>
	-&iexcl;Oh!, no -dijo entonces el capit&aacute;n-; nada menos que eso. Juro, a fe de quien soy, que no la conoc&iacute;a y que nunca cre&iacute; hallar tan bella patrona en tan inc&oacute;modo alojamiento. Es todo lo que se llama una verdadera aventura.</p>
<p>
	-&iexcl;Contadla!, &iexcl;contadla! -exclamaron en coro los oficiales que rodeaban al capit&aacute;n; y como &eacute;ste se dispusiera a hacerlo as&iacute;, todos prestaron la mayor atenci&oacute;n a sus palabras mientras &eacute;l comenz&oacute; la historia en estos t&eacute;rminos:</p>
<p>
	-Dorm&iacute;a esta noche pasada como duerme un hombre que trae en el cuerpo trece leguas de camino, cuando he aqu&iacute; que en lo mejor del sue&ntilde;o me hizo despertar sobresaltado e incorporarme sobre el codo un estruendo, horrible, un estruendo tal, que me ensordeci&oacute; un instante para dejarme despu&eacute;s los o&iacute;dos zumbando cerca de un minuto, como si un moscard&oacute;n me cantase a la oreja.</p>
<p>
	Como os habr&eacute;is figurado, la causa de mi susto era el primer golpe que o&iacute;a de esa endiablada campana gorda, especie de sochantre de bronce, que los can&oacute;nigos de Toledo han colgado en su catedral con el laudable prop&oacute;sito de matar a disgustos a los necesitados de reposo.</p>
<p>
	Renegando entre dientes de la campana y del campanero que la toca, dispon&iacute;ame, una vez apagado aquel ins&oacute;lito y temeroso rumor, a coger nuevamente el hilo del interrumpido sue&ntilde;o, cuando vino a herir mi imaginaci&oacute;n y a ofrecerse ante mis ojos una cosa extraordinaria. A la dudosa luz de la luna que entraba en el templo por el estrecho ajimez del muro de la capilla mayor, vi a una mujer arrodillada junto al altar.</p>
<p>
	Los oficiales se miraron entre s&iacute; con expresi&oacute;n entre asombrada e incr&eacute;dula; el capit&aacute;n sin atender al efecto que su narraci&oacute;n produc&iacute;a, continu&oacute; de este modo:</p>
<p>
	-No pod&eacute;is figuraros nada semejante, aquella nocturna y fant&aacute;stica visi&oacute;n que se dibujaba confusamente en la penumbra de la capilla, como esas v&iacute;rgenes pintadas en los vidrios de colores que habr&eacute;is visto alguna vez destacarse a lo lejos, blancas y luminosas, sobre el oscuro fondo de las catedrales.</p>
<p>
	Su rostro ovalado, en donde se ve&iacute;a impreso el sello de una leve y espiritual demacraci&oacute;n, sus armoniosas facciones llenas de una suave y melanc&oacute;lica dulzura, su intensa palidez, las pur&iacute;simas l&iacute;neas de su contorno esbelto, su adem&aacute;n reposado y noble, su traje blanco flotante, me tra&iacute;an a la memoria esas mujeres que yo so&ntilde;aba cuando casi era un ni&ntilde;o. &iexcl;Castas y celestes im&aacute;genes, quim&eacute;rico objeto del vago amor de la adolescencia!</p>
<p>
	Yo me cre&iacute;a juguete de una alucinaci&oacute;n, y sin quitarle un punto los ojos, ni aun osaba respirar, temiendo que un soplo desvaneciese el encanto. Ella permanec&iacute;a inm&oacute;vil.</p>
<p>
	Antoj&aacute;baseme, al verla tan di&aacute;fana y luminosa que no era una criatura terrenal, sino un esp&iacute;ritu que, revistiendo por un instante la forma humana, hab&iacute;a descendido en el rayo de la luna, dejando en el aire y en pos de s&iacute; la azulada estela que desde el alto ajimez bajaba verticalmente hasta el pie del opuesto muro, rompiendo la oscura sombra de aquel recinto l&oacute;brego y misterioso.</p>
<p>
	-Pero...-exclam&oacute; interrumpi&eacute;ndole su camarada de colegio, que comenzando por echar a broma la historia, hab&iacute;a concluido interes&aacute;ndose con su relato -&iquest;c&oacute;mo estaba all&iacute; aquella mujer? &iquest;No le dijiste nada? &iquest;No te explic&oacute; su presencia en aquel sitio?</p>
<p>
	-No me determin&eacute; a hablarle, porque estaba seguro de que no hab&iacute;a de contestarme, ni verme, ni o&iacute;rme.</p>
<p>
	-&iquest;Era sorda?</p>
<p>
	-&iquest;Era ciega?</p>
<p>
	-&iquest;Era muda? -exclamaron a un tiempo tres o cuatro de los que escuchaban la relaci&oacute;n.</p>
<p>
	-Lo era todo a la vez -exclam&oacute; al fin el capit&aacute;n despu&eacute;s de un momento de pausa-, porque era... de m&aacute;rmol.</p>
<p>
	Al o&iacute;r el estupendo desenlace de tan extra&ntilde;a aventura, cuantos hab&iacute;a en el corro prorrumpieron en una ruidosa carcajada, mientras uno de ellos dijo al narrador de la peregrina historia, que era el &uacute;nico que permanec&iacute;a callado y en una grave actitud:</p>
<p>
	-&iexcl;Acab&aacute;ramos de una vez! Lo que es de ese g&eacute;nero, tengo yo m&aacute;s de un millar, un verdadero serrallo, en San Juan de los Reyes; serrallo que desde ahora pongo a vuestra disposici&oacute;n, ya que, a lo que parece, tanto os da de una mujer de carne como de piedra.</p>
<p>
	-&iexcl;Oh!, no... -continu&oacute; el capit&aacute;n, sin alterarse en lo m&aacute;s m&iacute;nimo por las carcajadas de sus compa&ntilde;eros-: estoy seguro de que no pueden ser como la m&iacute;a. La m&iacute;a es una verdadera dama castellana que por un milagro de la escultura parece que no la han enterrado en su sepulcro, sino que a&uacute;n permanece en cuerpo y alma de hinojos sobre la losa que lo cubre, inm&oacute;vil, con las manos juntas en adem&aacute;n suplicante, sumergida en un &eacute;xtasis de m&iacute;stico amor.</p>
<p>
	-De tal modo te explicas, que acabar&aacute;s por probarnos la verosimilitud de la f&aacute;bula de Galatea.</p>
<p>
	-Por mi parte, puedo deciros que siempre la cre&iacute; una locura; mas desde anoche comienzo a comprender la pasi&oacute;n del escultor griego.</p>
<p>
	-Dadas las especiales condiciones de tu nueva dama, creo que no tendr&aacute;s inconveniente en presentarnos a ella. De m&iacute; s&eacute; decir que ya no vivo hasta ver esa maravilla. Pero... &iquest;qu&eacute; diantres te pasa?... dir&iacute;ase que esquivas la presentaci&oacute;n. &iexcl;Ja!, &iexcl;ja!, &iexcl;ja! Bonito fuera que ya te tuvi&eacute;ramos hasta celoso.</p>
<p>
	-Celoso -se apresur&oacute; a decir el capit&aacute;n-, celoso... de los hombres, no...; mas ved, sin embargo, hasta d&oacute;nde llega mi extravagancia. Junto a la imagen de esa mujer, tambi&eacute;n de m&aacute;rmol, grave y al parecer con vida como ella, hay un guerrero... su marido sin duda... Pues bien...: lo voy a decir todo, aunque os mof&eacute;is de mi necesidad... Si no hubiera temido que me tratasen de loco, creo que ya lo habr&iacute;a hecho cien veces pedazos.</p>
<p>
	Una nueva y a&uacute;n m&aacute;s ruidosa carcajada de los oficiales salud&oacute; esta original revelaci&oacute;n del estramb&oacute;tico enamorado de la dama de piedra.</p>
<p>
	-Nada, nada; es preciso que la veamos -dec&iacute;an los unos.</p>
<p>
	-S&iacute;, s&iacute;; es preciso saber si el objeto corresponde a tan alta pasi&oacute;n -a&ntilde;ad&iacute;an los otros.</p>
<p>
	-&iquest;Cu&aacute;ndo nos reunimos a echar un trago en la iglesia en que os aloj&aacute;is? -exclamaron los dem&aacute;s.</p>
<p>
	-Cuando mejor os parezca: esta misma noche si quer&eacute;is -respondi&oacute; el joven capit&aacute;n, recobrando su habitual sonrisa, disipada un instante por aquel rel&aacute;mpago de celos-. A prop&oacute;sito. Con los bagajes he tra&iacute;do hasta un par de docenas de botellas de Champagne, verdadero Champagne, restos de un regalo hecho a nuestro general de brigada, que, como sab&eacute;is, es algo pariente.</p>
<p>
	-&iexcl;Bravo!, &iexcl;bravo! -exclamaron los oficiales a una voz, prorrumpiendo en alegres exclamaciones.</p>
<p>
	-&iexcl;Se beber&aacute; vino del pa&iacute;s!</p>
<p>
	-&iexcl;Y cantaremos una canci&oacute;n de Ronsard!</p>
<p>
	-Y hablaremos de mujeres, a prop&oacute;sito de la dama del anfitri&oacute;n.</p>
<p>
	-Conque... &iexcl;hasta la noche!</p>
<p>
	&iexcl;Hasta la noche!</p>
<p>
	III</p>
<p>
	Ya hac&iacute;a largo rato que los pac&iacute;ficos habitantes de Toledo hab&iacute;an cerrado con llave y cerrojo las pesadas puertas de sus antiguos caserones; la campana gorda de la catedral anunciaba la hora de la queda, y en lo alto del alc&aacute;zar, convertido en cuartel, se o&iacute;a el &uacute;ltimo toque de silencio de los clarines, cuando diez o doce oficiales que poco a poco hab&iacute;an ido reuni&eacute;ndose en el Zocodover tomaron el camino que conduce desde aquel punto al convento en que se alojaba el capit&aacute;n, animados m&aacute;s con la esperanza de apurar las prometidas botellas, que con el deseo de conocer la maravillosa escultura.</p>
<p>
	La noche hab&iacute;a cerrado sombr&iacute;a y amenazadora; el cielo estaba cubierto de nubes de color de plomo; el aire, que zumbaba encarcelado en las estrechas y retorcidas calles, agitaba la moribunda luz del farolillo de los retablos o hac&iacute;a girar con un chirrido agudo las veletas de hierro de las torres.</p>
<p>
	Apenas los oficiales dieron vista a la plaza en que se hallaba situado el alojamiento de su nuevo amigo, &eacute;ste, que les aguardaba impaciente, sali&oacute; a encontrarles; y despu&eacute;s de cambiar algunas palabras a media voz, todos penetraron juntos en la iglesia, en cuyo l&oacute;brego recinto la escasa claridad de una linterna luchaba trabajosamente con las oscuras y espes&iacute;simas sombras.</p>
<p>
	-&iexcl;Por qui&eacute;n soy! -exclam&oacute; uno de los convidados tendiendo a su alrededor la vista-, que el local es de los menos a prop&oacute;sito del mundo para una fiesta.</p>
<p>
	-Efectivamente -dijo otro-; nos traes a conocer a una dama, y apenas si con mucha dificultad se ven los dedos de la mano.</p>
<p>
	-Y, sobre todo, hace un fr&iacute;o, que no parece sino que estamos en la Siberia -a&ntilde;adi&oacute; un tercero arrebuj&aacute;ndose en el capote.</p>
<p>
	-Calma, se&ntilde;ores, calma -interrumpi&oacute; el anfitri&oacute;n-; calma, que a todo se proveer&aacute;. &iexcl;Eh, muchacho! -prosigui&oacute; dirigi&eacute;ndose a uno de sus asistentes-: busca por ah&iacute; un poco de le&ntilde;a, y enci&eacute;ndenos una buena fogata en la capilla mayor.</p>
<p>
	El asistente, obedeciendo las &oacute;rdenes de su capit&aacute;n, comenz&oacute; a descargar golpes en la siller&iacute;a del coro, y despu&eacute;s que hubo reunido una gran cantidad de le&ntilde;a que fue apilando al pie de las gradas del presbiterio, torn&oacute; la linterna y se dispuso a hacer un auto de fe con aquellos fragmentos tallados de riqu&iacute;simas labores, entre los que se ve&iacute;an, por aqu&iacute;, parte de una columnilla salom&oacute;nica; por all&aacute;, la imagen de un santo abad, el torso de una mujer o la disforme cabeza de un grifo asomado entre hojarascas.</p>
<p>
	A los pocos minutos, una gran claridad que de improviso se derram&oacute; por todo el &aacute;mbito de la iglesia anunci&oacute; a los oficiales que hab&iacute;a llegado la hora de comenzar el fest&iacute;n.</p>
<p>
	El capit&aacute;n, que hac&iacute;a los honores de su alojamiento con la misma ceremonia que hubiera hecho los de su casa, exclam&oacute; dirigi&eacute;ndose a los convidados:</p>
<p>
	Si gust&aacute;is, pasaremos al buffet.</p>
<p>
	Sus camaradas, afectando la mayor gravedad, respondieron a la invitaci&oacute;n con un c&oacute;mico saludo, y se encaminaron a la capilla mayor precedidos del h&eacute;roe de la fiesta, que al llegar a la escalinata se detuvo un instante, y extendiendo la mano en direcci&oacute;n al sitio que ocupaba la tumba, les dijo con la finura m&aacute;s exquisita.</p>
<p>
	-Tengo el placer de presentaros a la dama de mis pensamientos. Creo que convendr&eacute;is conmigo en que no he exagerado su belleza.</p>
<p>
	Los oficiales volvieron los ojos al punto que les se&ntilde;alaba su amigo, y una exclamaci&oacute;n de asombro se escap&oacute; involuntariamente de todos los labios.</p>
<p>
	En el fondo de un arco sepulcral revestido de m&aacute;rmoles negros, arrodillada delante de un reclinatorio, con las manos juntas y la cara vuelta hacia el altar, vieron, en efecto, la imagen de una mujer tan bella, que jam&aacute;s sali&oacute; otra igual de manos de un escultor, ni el deseo pudo pintarla en la fantas&iacute;a m&aacute;s soberanamente hermosa.</p>
<p>
	-En verdad que es un &aacute;ngel -exclam&oacute; uno de ellos.</p>
<p>
	-&iexcl;L&aacute;stima que sea de m&aacute;rmol! -a&ntilde;adi&oacute; otro.</p>
<p>
	-No hay duda que, aunque no sea m&aacute;s que la ilusi&oacute;n de hallarse junto a una mujer de este calibre, es lo suficiente para no pegar los ojos en toda la noche.</p>
<p>
	-&iquest;Y no sab&eacute;is qui&eacute;n es ella? -preguntaron algunos de los que contemplaban la estatua al capit&aacute;n, que sonre&iacute;a satisfecho de su triunfo.</p>
<p>
	-Recordando un poco del lat&iacute;n que en mi ni&ntilde;ez supe, he conseguido a duras penas, descifrar la inscripci&oacute;n de la tumba -contest&oacute; el interpelado-; y, a lo que he podido colegir, pertenece a un t&iacute;tulo de Castilla; famoso guerrero que hizo la campa&ntilde;a con el Gran Capit&aacute;n. Su nombre lo he olvidado; mas su esposa, que es la que veis, se llama Do&ntilde;a Elvira de Casta&ntilde;eda, y por mi fe que, si la copia se parece al original, debi&oacute; ser la mujer m&aacute;s notable de su siglo.</p>
<p>
	Despu&eacute;s de estas breves explicaciones, los convidados, que no perd&iacute;an de vista el principal objeto de la reuni&oacute;n, procedieron a destapar algunas de las botellas y, sent&aacute;ndose alrededor de la lumbre, empez&oacute; a andar el vino a la ronda.</p>
<p>
	A medida que las libaciones se hac&iacute;an m&aacute;s numerosas y frecuentes, y el vapor del espumoso Champagne comenzaba a trastornar las cabezas, crec&iacute;an la animaci&oacute;n, el ruido y la algazara de los j&oacute;venes, de los cuales &eacute;stos arrojaban a los monjes de granito adosados a los pilares los cascos de las botellas vac&iacute;as, y aquellos cantaban a toda voz canciones b&aacute;quicas y escandalosas, mientras los de m&aacute;s all&aacute; prorrump&iacute;an en carcajadas, bat&iacute;an las palmas en se&ntilde;al de aplauso o disputaban entre s&iacute; con blasfemias y juramentos.</p>
<p>
	El capit&aacute;n beb&iacute;a en silencio como un desesperado y sin apartar los ojos de la estatua de do&ntilde;a Elvira.</p>
<p>
	Iluminada por el rojizo resplandor de la hoguera, y a trav&eacute;s del confuso velo que la embriaguez hab&iacute;a puesto delante de su vista, parec&iacute;ale que la marm&oacute;rea imagen se transformaba a veces en una mujer real, parec&iacute;ale que entreabr&iacute;a los labios como murmurando una oraci&oacute;n; que se alzaba su pecho como oprimido y sollozante; que cruzaba las manos con m&aacute;s fuerza que sus mejillas se coloreaban, en fin, como si se ruborizase ante aquel sacr&iacute;lego y repugnante espect&aacute;culo.</p>
<p>
	Los oficiales, que advirtieron la taciturna tristeza de su camarada, le sacaron del &eacute;xtasis en que se encontraba sumergido y, present&aacute;ndole una copa, exclamaron en coro:</p>
<p>
	-&iexcl;Vamos, brindad vos, que sois el &uacute;nico que no lo ha hecho en toda la noche!</p>
<p>
	El joven tom&oacute; la copa y, poni&eacute;ndose de pie y alz&aacute;ndola en alto, dijo encar&aacute;ndose con la estatua del guerrero arrodillado junto a do&ntilde;a Elvira:</p>
<p>
	-&iexcl;Brindo por el emperador, y brindo por la fortuna de sus armas, merced a las cuales hemos podido venir hasta el fondo de Castilla a cortejarle su mujer en su misma tumba a un vencedor de Ceri&ntilde;ola!</p>
<p>
	Los militares acogieron el brindis con una salva de aplausos, y el capit&aacute;n, balance&aacute;ndose, dio algunos pasos hacia el sepulcro.</p>
<p>
	-No... -prosigui&oacute; dirigi&eacute;ndose siempre a la estatua del guerrero, y con esa sonrisa est&uacute;pida propia de la embriaguez-, no creas que te tengo rencor alguno porque veo en ti un rival...; al contrario, te admiro como un marido paciente, ejemplo de longanimidad y mansedumbre, y a mi vez quiero tambi&eacute;n ser generoso. T&uacute; ser&iacute;as bebedor a fuer de soldado..., no se ha de decir que te he dejado morir de sed, vi&eacute;ndonos vaciar veinte botellas...: &iexcl;toma!</p>
<p>
	Y esto diciendo llevose la copa a los labios, y despu&eacute;s de humedec&eacute;rselos con el licor que conten&iacute;a, le arroj&oacute; el resto a la cara prorrumpiendo en una carcajada estrepitosa al ver c&oacute;mo ca&iacute;a el vino sobre la tumba goteando de las barbas de piedra del inm&oacute;vil guerrero.</p>
<p>
	-&iexcl;Capit&aacute;n! -exclam&oacute; en aquel punto uno de sus camaradas en tono de zumba- cuidado con lo que hac&eacute;is... Mirad que esas bromas con la gente de piedra suelen costar caras... Acordaos de lo que aconteci&oacute; a los h&uacute;sares del 5.&deg; en el monasterio de Poblet... Los guerreros del claustro dicen que pusieron mano una noche a sus espadas de granito, y dieron que hacer a los que se entreten&iacute;an en pintarles bigotes con carb&oacute;n.</p>
<p>
	Los j&oacute;venes acogieron con grandes carcajadas esta ocurrencia; pero el capit&aacute;n, sin hacer caso de sus risas, continu&oacute; siempre fijo en la misma idea:</p>
<p>
	-&iquest;Cre&eacute;is que yo le hubiera dado el vino a no saber que se tragaba al menos el que le cayese en la boca?... &iexcl;Oh!... &iexcl;no!.... yo no creo, como vosotros, que esas estatuas son un pedazo de m&aacute;rmol tan inerte hoy como el d&iacute;a en que lo arrancaron de la cantera. Indudablemente el artista, que es casi un dios, da a su obra un soplo de vida que no logra hacer que ande y se mueva, pero que le infunde una vida incomprensible y extra&ntilde;a; vida que yo no me explico bien, pero que la siento, sobre todo cuando bebo un poco.</p>
<p>
	-&iexcl;Magn&iacute;fico! -exclamaron sus camaradas-, bebe y prosigue.</p>
<p>
	El oficial bebi&oacute;, y, fijando los ojos en la imagen de do&ntilde;a Elvira, prosigui&oacute; con una exaltaci&oacute;n creciente:</p>
<p>
	-&iexcl;Miradla!... &iexcl;miradla!... &iquest;No veis esos cambiantes rojos de sus carnes m&oacute;rbidas y transparentes?... &iquest;No parece que por debajo de esa ligera epidermis azulada y suave de alabastro circula un fluido de luz color de rosa?... &iquest;Quer&eacute;is m&aacute;s vida?... &iquest;Quer&eacute;is m&aacute;s realidad?...</p>
<p>
	-&iexcl;Oh!, s&iacute;, seguramente -dijo uno de los que le escuchaban-; quisi&eacute;ramos que fuese de carne y hueso.</p>
<p>
	-&iexcl;Carne y hueso!... &iexcl;Miseria, podredumbre!... -exclam&oacute; el capit&aacute;n-. Yo he sentido en una org&iacute;a arder mis labios y mi cabeza; yo he sentido este fuego que corre por las venas hirviente como la lava de un volc&aacute;n, cuyos vapores caliginosos turban y trastornan el cerebro y hacen ver visiones extra&ntilde;as. Entonces el beso de esas mujeres materiales me quemaba como un hierro candente, y las apartaba de m&iacute; con disgusto, con horror, hasta con asco; porque entonces, como ahora, necesitaba un soplo de brisa del mar para mi frente calurosa, beber hielo y besar nieve... nieve te&ntilde;ida de suave luz, nieve coloreada por un dorado rayo de sol.... una mujer blanca, hermosa y fr&iacute;a, como esa mujer de piedra que parece incitarme con su fant&aacute;stica hermosura, que parece que oscila al comp&aacute;s de la llama, y me provoca entreabriendo sus labios y ofreci&eacute;ndome un tesoro de amor... &iexcl;Oh!... s&iacute;... un beso... s&oacute;lo un beso tuyo podr&aacute; calmar el ardor que me consume.</p>
<p>
	-&iexcl;Capit&aacute;n! -exclamaron algunos de los oficiales al verle dirigirse hacia la estatua como fuera de s&iacute;, extraviada la vista y con pasos inseguros-, &iquest;qu&eacute; locura vais a hacer? &iexcl;Basta de broma y dejad en paz a los muertos!</p>
<p>
	El joven ni oy&oacute; siquiera las palabras de sus amigos y tambaleando y como pudo lleg&oacute; a la tumba y aproximose a la estatua; pero al tenderle los brazos reson&oacute; un grito de horror en el templo. Arrojando sangre por ojos, boca y nariz, hab&iacute;a ca&iacute;do desplomado y con la cara deshecha al pie del sepulcro.</p>
<p>
	Los oficiales, mudos y espantados, ni se atrev&iacute;an a dar un paso para prestarle socorro.</p>
<p>
	En el momento en que su camarada intent&oacute; acercar sus labios ardientes a los de do&ntilde;a Elvira, hab&iacute;an visto al inm&oacute;vil guerrero levantar la mano y derribarle con una espantosa bofetada de su guantelete de piedra.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/926/leyenda-13-la-rosa-de-pasion/" title="Leyenda 13: “La Rosa de Pasión”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/" title="Leyenda 15: “El Monte de las Ánimas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 14: “El Beso”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
