<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 18: “El Miserere” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 18: “El Miserere” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 18: “El Miserere”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            4,095          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-019-leyenda-18-el-miserere.931.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/931/obras-de-gustavo-adolfo-becquer-tomo-primero-019-leyenda-18-el-miserere.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 18: “El Miserere”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 18: “El Miserere”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 18: “El Miserere”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/930/leyenda-17-el-gnomo/" title="Leyenda 17: “El Gnomo”" class="back">Back</a></li>
       
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-019-leyenda-18-el-miserere.931.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-019-leyenda-18-el-miserere.931.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Hace algunos meses que visitando la c&eacute;lebre abad&iacute;a de Fitero y ocup&aacute;ndome en revolver algunos vol&uacute;menes en su abandonada biblioteca, descubr&iacute; en uno de sus rincones dos o tres cuadernos de m&uacute;sica bastante antiguos, cubiertos de polvo y hasta comenzados a roer por los ratones.</p>
<p>
	Era un Miserere.</p>
<p>
	Yo no s&eacute; la m&uacute;sica; pero la tengo tanta afici&oacute;n, que, aun sin entenderla, suelo coger a veces la partitura de una &oacute;pera, y me paso las horas muertas hojeando sus p&aacute;ginas, mirando los grupos de notas m&aacute;s o menos api&ntilde;adas, las rayas, los semic&iacute;rculos, los tri&aacute;ngulos y las especies de etc&eacute;teras, que llaman llaves, y todo esto sin comprender una jota ni sacar maldito el provecho.</p>
<p>
	Consecuente con mi man&iacute;a, repas&eacute; los cuadernos, y lo primero que me llam&oacute; la atenci&oacute;n fue qu&eacute;, aunque en la &uacute;ltima p&aacute;gina hab&iacute;a esta palabra latina, tan vulgar en todas las obras, finis, la verdad era que el Miserere no estaba terminado, porque la m&uacute;sica no alcanzaba sino hasta el d&eacute;cimo vers&iacute;culo.</p>
<p>
	Esto fue sin duda lo que me llam&oacute; la atenci&oacute;n primeramente; pero luego que me fij&eacute; un poco en las hojas de m&uacute;sica, me choc&oacute; m&aacute;s a&uacute;n el observar que en vez de esas palabras italianas que ponen en todas, como maestoso, allegro, ritardando, pi&uacute; vivo, a piacere, hab&iacute;a unos renglones escritos con letra muy menuda y en alem&aacute;n, de los cuales algunos serv&iacute;an para advertir cosas tan dif&iacute;ciles de hacer como esto; Crujen... crujen los huesos, y de sus m&eacute;dulas han de parecer que salen los alaridos; o esta otra: La cuerda a&uacute;lla sin discordar, el metal atruena sin ensordecer; por eso suena todo, y no se confunde nada, y todo es la Humanidad que solloza y gime, o la m&aacute;s original de todas, sin duda, recomendaba al pie del &uacute;ltimo vers&iacute;culo: Las notas son huesos cubiertos de carne; lumbre inextinguible, los cielos y su armon&iacute;a... &iexcl;fuerza!... fuerza y dulzura.</p>
<p>
	-&iquest;Sab&eacute;is qu&eacute; es esto? -pregunt&eacute; a un viejecito que me acompa&ntilde;aba, al acabar de medio traducir estos renglones, que parec&iacute;an frases escritas por un loco.</p>
<p>
	El anciano me cont&oacute; entonces la leyenda que voy a referiros.</p>
<p>
	I</p>
<p>
	Hace ya muchos a&ntilde;os, en una noche lluviosa y oscura, lleg&oacute; a la puerta claustral de esta abad&iacute;a un romero, y pidi&oacute; un poco de lumbre para secar sus ropas, un pedazo de pan con que satisfacer su hambre, y un albergue cualquiera donde esperar la ma&ntilde;ana y proseguir con la luz del sol su camino.</p>
<p>
	Su modesta colaci&oacute;n, su pobre lecho y su encendido hogar, puso el hermano a quien se hizo esta demanda a disposici&oacute;n del caminante, al cual, despu&eacute;s que se hubo repuesto de su cansancio, interrog&oacute; acerca del objeto de su romer&iacute;a y del punto a que se encaminaba.</p>
<p>
	-Yo soy m&uacute;sico -respondi&oacute; el interpelado-, he nacido muy lejos de aqu&iacute;, y en mi patria goc&eacute; un d&iacute;a de gran renombre. En mi juventud hice de mi arte un arma poderosa de seducci&oacute;n, y encend&iacute; con &eacute;l pasiones que me arrastraron a un crimen. En mi vejez quiero convertir al bien las facultades que he empleado para el mal, redimi&eacute;ndome por donde mismo pude condenarme.</p>
<p>
	Como las enigm&aacute;ticas palabras del desconocido no pareciesen del todo claras al hermano lego, en quien ya comenzaba la curiosidad a despertarse, e instigado por &eacute;sta continuara en sus preguntas, su interlocutor prosigui&oacute; de este modo:</p>
<p>
	-Lloraba yo en el fondo de mi alma la culpa que hab&iacute;a cometido; mas al intentar pedirle a Dios misericordia, no encontraba palabras para expresar dignamente mi arrepentimiento, cuando un d&iacute;a se fijaron mis ojos por casualidad sobre un libro santo. Abr&iacute; aquel libro y en una de sus p&aacute;ginas encontr&eacute; un gigante grito de contrici&oacute;n verdadera, un salmo de David, el que comienza &iexcl;Miserere mei, Deus! Desde el instante en que hube le&iacute;do sus estrofas, mi &uacute;nico pensamiento fue hallar una forma musical tan magn&iacute;fica, tan sublime, que bastase a contener el grandioso himno de dolor del Rey Profeta. A&uacute;n no la he encontrado; pero si logro expresar lo que siento en mi coraz&oacute;n, lo que oigo confusamente en mi cabeza, estoy seguro de hacer un Miserere tal y tan maravilloso, que no hayan o&iacute;do otro semejante los nacidos: tal y tan desgarrador, que al escuchar el primer acorde los arc&aacute;ngeles, dir&aacute;n conmigo cubiertos los ojos de l&aacute;grimas y dirigi&eacute;ndose al Se&ntilde;or: &iexcl;misericordia!, y el Se&ntilde;or la tendr&aacute; de su pobre criatura.</p>
<p>
	El romero, al llegar a este punto de su narraci&oacute;n, call&oacute; por un instante; y despu&eacute;s, exhalando un suspiro, torn&oacute; a coger el hilo de su discurso. El hermano lego, algunos dependientes de la abad&iacute;a y dos o tres pastores de la granja de los frailes, que formaban c&iacute;rculo alrededor del hogar, le escuchaban en un profundo silencio.</p>
<p>
	-Despu&eacute;s -continu&oacute;- de recorrer toda Alemania, toda Italia y la mayor parte de este pa&iacute;s cl&aacute;sico para la m&uacute;sica religiosa, a&uacute;n no he o&iacute;do un Miserere en que pueda inspirarme, ni uno, ni uno, y he o&iacute;do tantos, que puedo decir que los he o&iacute;do todos.</p>
<p>
	-&iquest;Todos? -dijo entonces interrumpi&eacute;ndole uno de los rabadanes-. &iquest;A qu&eacute; no hab&eacute;is o&iacute;do a&uacute;n el Miserere de la Monta&ntilde;a?</p>
<p>
	-&iexcl;El Miserere de la Monta&ntilde;a! -exclam&oacute; el m&uacute;sico con aire de extra&ntilde;eza-. &iquest;Qu&eacute; Miserere es &eacute;se?</p>
<p>
	-&iquest;No dije? -murmur&oacute; el campesino; y luego prosigui&oacute; con una entonaci&oacute;n misteriosa-. Ese Miserere, que s&oacute;lo oyen por casualidad los que como yo andan d&iacute;a y noche tras el ganado por entre bre&ntilde;as y pe&ntilde;ascales, es toda una historia; una historia muy antigua, pero tan verdadera como al parecer incre&iacute;ble.</p>
<p>
	Es el caso, que en lo m&aacute;s fragoso de esas cordilleras, de monta&ntilde;as que limitan el horizonte del valle, en el fondo del cual se halla la abad&iacute;a, hubo hace ya muchos a&ntilde;os, &iexcl;que digo muchos a&ntilde;os!, muchos siglos, un monasterio famoso; monasterio que, a lo que parece, edific&oacute; a sus expensas un se&ntilde;or con los bienes que hab&iacute;a de legar a su hijo, al cual deshered&oacute; al morir, en pena de sus maldades.</p>
<p>
	Hasta aqu&iacute; todo fue bueno; pero es el caso que este hijo, que, por lo que se ver&aacute; m&aacute;s adelante, debi&oacute; de ser de la piel del diablo, si no era el mismo diablo en persona, sabedor de que sus bienes estaban en poder de los religiosos, y de que su castillo se hab&iacute;a transformado en iglesia, reuni&oacute; a unos cuantos bandoleros, camaradas suyos en la vida de perdici&oacute;n que emprendiera al abandonar la casa de sus padres, y una noche de Jueves Santo, en que los monjes se hallaban en el coro, y en el punto y hora en que iban a comenzar o hab&iacute;an comenzado el Miserere, pusieron fuego al monasterio, saquearon la iglesia, y a &eacute;ste quiero, a aqu&eacute;l no, se dice que no dejaron fraile con vida.</p>
<p>
	Despu&eacute;s de esta atrocidad, se marcharon los bandidos y su instigador con ellos, adonde no se sabe, a los profundos tal vez.</p>
<p>
	Las llamas redujeron el monasterio a escombros; de la iglesia a&uacute;n quedan en pie las ruinas sobre el c&oacute;ncavo pe&ntilde;&oacute;n, de donde nace la cascada, que, despu&eacute;s de estrellarse de pe&ntilde;a en pe&ntilde;a, forma el riachuelo que viene a ba&ntilde;ar los muros de esta abad&iacute;a.</p>
<p>
	-Pero -interrumpi&oacute; impaciente el m&uacute;sico- &iquest;y el Miserere?</p>
<p>
	-Aguardaos -continu&oacute; con gran sorna el rabad&aacute;n-, que todo ir&aacute; por partes. Dicho lo cual, sigui&oacute; as&iacute; su historia:</p>
<p>
	-Las gentes de los contornos se escandalizaron del crimen: de padres a hijos y de hijos a nietos se refiri&oacute; con horror en las largas noches de velada; pero lo que mantiene m&aacute;s viva su memoria, es que todos los a&ntilde;os, tal noche como la en que se consum&oacute;, se ven brillar luces a trav&eacute;s de las rotas ventanas de la iglesia; se oye como una especie de m&uacute;sica extra&ntilde;a y unos cantos l&uacute;gubres y aterradores que se perciben a intervalos en las r&aacute;fagas del aire.</p>
<p>
	Son los monjes, los cuales, muertos tal vez sin hallarse preparados para presentarse en el tribunal de Dios limpios de toda culpa, vienen a&uacute;n del purgatorio a impetrar su misericordia cantando el Miserere.</p>
<p>
	Los circunstantes se miraron unos a otros con muestras de incredulidad; s&oacute;lo el romero, que parec&iacute;a vivamente preocupado con la narraci&oacute;n de la historia, pregunt&oacute; con ansiedad al que la hab&iacute;a referido:</p>
<p>
	-&iquest;Y dec&iacute;s que ese portento se repite a&uacute;n?</p>
<p>
	-Dentro de tres horas comenzar&aacute; sin falta alguna, porque precisamente esta noche es la de jueves Santo, y acaban de dar las ocho en el reloj de la abad&iacute;a.</p>
<p>
	-&iquest;A qu&eacute; distancia se encuentra el monasterio?</p>
<p>
	-A una legua y media escasa...; pero &iquest;qu&eacute; hac&eacute;is? &iquest;Ad&oacute;nde vais con una noche como &eacute;sta? &iexcl;Est&aacute;is dejado de la mano de Dios! -exclamaron todos al ver que el romero, levant&aacute;ndose de su esca&ntilde;o y tomando el bord&oacute;n, abandonaba el hogar para dirigirse a la puerta.</p>
<p>
	-&iquest;A d&oacute;nde voy? A o&iacute;r esa maravillosa m&uacute;sica, a o&iacute;r el grande, el verdadero Miserere, el Miserere de los que vuelven al mundo despu&eacute;s de muertos, y saben lo que es morir en el pecado.</p>
<p>
	Y esto, diciendo, desapareci&oacute; de la vista del espantado lego y de los no menos at&oacute;nitos pastores.</p>
<p>
	El viento zumbaba y hac&iacute;a crujir las puertas, como si una mano poderosa pugnase por arrancarlas de sus quicios; la lluvia ca&iacute;a en turbiones, azotando los vidrios de las ventanas, y de cuando en cuando la luz de un rel&aacute;mpago iluminaba por un instante todo el horizonte que desde ellas se descubr&iacute;a.</p>
<p>
	Pasado el primer momento de estupor, exclam&oacute; el lego:</p>
<p>
	-&iexcl;Est&aacute; loco!</p>
<p>
	-&iexcl;Est&aacute; loco! -repitieron los pastores; y atizaron de nuevo la lumbre y se agruparon alrededor del hogar.</p>
<p>
	II</p>
<p>
	Despu&eacute;s de una o dos horas de camino, el misterioso personaje que calificaron de loco en la abad&iacute;a remontando la corriente del riachuelo que le indic&oacute; el rabad&aacute;n de la historia, lleg&oacute; al punto en que se levantaban negras e imponentes las ruinas del monasterio.</p>
<p>
	La lluvia hab&iacute;a cesado; las nubes flotaban en oscuras bandas, por entre cuyos jirones se deslizaba a veces un furtivo rayo de luz p&aacute;lida y dudosa; y el aire, al azotar los fuertes machones y extenderse por los desiertos claustros, dir&iacute;ase que exhalaba gemidos. Sin embargo, nada sobrenatural, nada extra&ntilde;o ven&iacute;a a herir la imaginaci&oacute;n. Al que hab&iacute;a dormido m&aacute;s de una noche sin otro amparo que las ruinas de una torre abandonada o un castillo solitario; al que hab&iacute;a arrostrado en su larga peregrinaci&oacute;n cien y cien tormentas, todos aquellos ruidos le eran familiares.</p>
<p>
	Las gotas de agua que se filtraban por entre las grietas de los rotos arcos y ca&iacute;an sobre las losas con un rumor acompasado, como el de la p&eacute;ndola de un reloj; los gritos del b&uacute;ho, que graznaba refugiado bajo el nimbo de piedra de una imagen, de pie a&uacute;n en el hueco de un muro; el ruido de los reptiles, que despiertos de su letargo por la tempestad sacaban sus disformes cabezas de los agujeros donde duermen, o se arrastraban por entre los jaramagos y los zarzales que crec&iacute;an al pie del altar, entre las junturas de las l&aacute;pidas sepulcrales que formaban el pavimento de la iglesia, todos esos extra&ntilde;os y misteriosos murmullos del campo, de la soledad y de la noche, llegaban perceptibles al o&iacute;do del romero que, sentado sobre la mutilada estatua de una tumba, aguardaba ansioso la hora en que debiera realizarse el prodigio.</p>
<p>
	Transcurri&oacute; tiempo y tiempo, y nada se percibi&oacute;; aquellos mil confusos rumores segu&iacute;an sonando y combin&aacute;ndose de mil maneras distintas, pero siempre los mismos.</p>
<p>
	-&iexcl;Si me habr&aacute; enga&ntilde;ado! -pens&oacute; el m&uacute;sico; pero en aquel instante se oy&oacute; un ruido nuevo, un ruido inexplicable en aquel lugar, como el que produce un reloj algunos segundos antes de sonar la hora: ruido de ruedas que giran, de cuerdas que se dilatan, de maquinaria que se agita sordamente y se dispone a usar de su misteriosa vitalidad mec&aacute;nica, y son&oacute; una campanada..., dos..., tres..., hasta once.</p>
<p>
	En el derruido templo no hab&iacute;a campana, ni reloj, ni torre ya siquiera.</p>
<p>
	A&uacute;n no hab&iacute;a expirado, debilit&aacute;ndose de eco en eco, la &uacute;ltima campanada; todav&iacute;a se escuchaba su vibraci&oacute;n temblando en el aire, cuando los doseles de granito que cobijaban las esculturas, las gradas de m&aacute;rmol de los altares, los sillares de las ojivas, los calados antepechos del coro, los festones de tr&eacute;boles de las cornisas, los negros machones de los muros, el pavimento, las b&oacute;vedas, la iglesia entera, comenz&oacute; a iluminarse espont&aacute;neamente, sin que se viese una antorcha, un cirio o una l&aacute;mpara que derramase aquella ins&oacute;lita claridad.</p>
<p>
	Parec&iacute;a como un esqueleto, de cuyos huesos amarillos se desprende ese gas fosf&oacute;rico que brilla y humea en la oscuridad como una luz azulada, inquieta y medrosa.</p>
<p>
	Todo pareci&oacute; animarse, pero con ese movimiento galv&aacute;nico que imprime a la muerte contracciones que parodian la vida, movimiento instant&aacute;neo, m&aacute;s horrible a&uacute;n que la inercia del cad&aacute;ver que agita con su desconocida fuerza. Las piedras se reunieron a piedras; el ara, cuyos rotos fragmentos se ve&iacute;an antes esparcidos sin orden, se levant&oacute; intacta como si acabase de dar en ella su &uacute;ltimo golpe de cincel el art&iacute;fice, y al par del ara se levantaron las derribadas capillas, los rotos capiteles y las destrozadas e inmensas series de arcos que, cruz&aacute;ndose y enlaz&aacute;ndose caprichosamente entre s&iacute;, formaron con sus columnas un laberinto de p&oacute;rfido.</p>
<p>
	Un vez reedificado el templo, comenz&oacute; a o&iacute;rse un acorde lejano que pudiera confundirse con el zumbido del aire, pero que era un conjunto de voces lejanas y graves, que parec&iacute;a salir del seno de la tierra e irse elevando poco a poco, haci&eacute;ndose cada vez m&aacute;s perceptible.</p>
<p>
	El osado peregrino comenzaba a tener miedo; pero con su miedo luchaba a&uacute;n su fanatismo por todo lo desusado y maravilloso, y alentado por &eacute;l dej&oacute; la tumba sobre que reposaba, se inclin&oacute; al borde del abismo por entre cuyas rocas saltaba el torrente, despe&ntilde;&aacute;ndose con un trueno incesante y espantoso, y sus cabellos se erizaron de horror.</p>
<p>
	Mal envueltos en los jirones de sus h&aacute;bitos, caladas las capuchas, bajo los pliegues de las cuales contrastaban con sus descarnadas mand&iacute;bulas y los blancos dientes las oscuras cavidades de los ojos de sus calaveras, vio los esqueletos de los monjes, que fueron arrojados desde el pretil de la iglesia a aquel precipicio, salir del fondo de las aguas, y agarr&aacute;ndose con los largos dedos de sus manos de hueso a las grietas de las pe&ntilde;as, trepar por ellas hasta tocar el borde, diciendo con voz baja y sepulcral, pero con una desgarradora expresi&oacute;n de dolor, el primer vers&iacute;culo del salmo de David:</p>
<p>
	&iexcl;Miserere mei, Deus, secundum magnam misericordiam tuam!</p>
<p>
	Cuando los monjes llegaron al peristilo del templo, se ordenaron en dos hileras, y penetrando en &eacute;l, fueron a arrodillarse en el coro, donde con voz m&aacute;s levantada y solemne prosiguieron entonando los vers&iacute;culos del salmo. La m&uacute;sica sonaba al comp&aacute;s de sus voces: aquella m&uacute;sica era el rumor distante del trueno, que desvanecida la tempestad, se alejaba murmurando; era el zumbido del aire que gem&iacute;a en la concavidad del monte; era el mon&oacute;tono ruido de la cascada que ca&iacute;a sobre las rocas, y la gota de agua que se filtraba, y el grito del b&uacute;ho escondido, y el roce de los reptiles inquietos. Todo esto era la m&uacute;sica, y algo m&aacute;s que no puede explicarse ni apenas concebirse, algo m&aacute;s que parec&iacute;a como el eco de un &oacute;rgano que acompa&ntilde;aba los vers&iacute;culos del gigante himno de contrici&oacute;n del Rey Salmista, con notas y acordes tan gigantes como sus palabras terribles.</p>
<p>
	Sigui&oacute; la ceremonia; el m&uacute;sico que la presenciaba, absorto y aterrado, cre&iacute;a estar fuera del mundo real, vivir en esa regi&oacute;n fant&aacute;stica del sue&ntilde;o en que todas las cosas se revisten de formas extra&ntilde;as y fenomenales.</p>
<p>
	Un sacudimiento terrible vino a sacarle de aquel estupor que embargaba todas las facultades de su esp&iacute;ritu. Sus nervios saltaron al impulso de una emoci&oacute;n fort&iacute;sima, sus dientes chocaron, agit&aacute;ndose con un temblor imposible de reprimir, y el fr&iacute;o penetrar hasta la m&eacute;dula de los huesos.</p>
<p>
	Los monjes pronunciaban en aquel instante estas espantosas palabras del Miserere:</p>
<p>
	In iniquitatibus conceptus sum: et in peccatis concepit me mater mea.</p>
<p>
	Al resonar este vers&iacute;culo y dilatarse sus ecos retumbando de b&oacute;veda en b&oacute;veda, se levant&oacute; un alarido tremendo, que parec&iacute;a un grito de dolor arrancado a la Humanidad entera por la conciencia de sus maldades, un grito horroroso, formado de todos los lamentos del infortunio, de todos los aullidos de la desesperaci&oacute;n, de todas las blasfemias de la impiedad; concierto monstruoso, digno int&eacute;rprete de los que viven en el pecado y fueron concebidos en la iniquidad.</p>
<p>
	Prosigui&oacute; el canto, ora trist&iacute;simo y profundo, ora semejante a un rayo de sol que rompe la nube oscura de una tempestad, haciendo suceder a un rel&aacute;mpago de terror otro rel&aacute;mpago de j&uacute;bilo, hasta que merced a una transformaci&oacute;n s&uacute;bita, la iglesia resplandeci&oacute; ba&ntilde;ada en luz celeste; las osamentas de los monjes se vistieron de sus carnes; una aureola luminosa brill&oacute; en derredor de sus frentes; se rompi&oacute; la c&uacute;pula, y a trav&eacute;s de ella se vio el cielo como un oc&eacute;ano de lumbre abierto a la mirada de los justos.</p>
<p>
	Los serafines, los arc&aacute;ngeles, los &aacute;ngeles y las jerarqu&iacute;as acompa&ntilde;aban con un himno de gloria este vers&iacute;culo, que sub&iacute;a entonces al trono del Se&ntilde;or como una tromba arm&oacute;nica, como una gigantesca espiral de sonoro incienso:</p>
<p>
	Auditui meo dabis gaudium et l&oelig;titiam: et exultabunt ossa humiliata.</p>
<p>
	En este punto la claridad deslumbradora ceg&oacute; los ojos del romero, sus sienes latieron con violencia, zumbaron sus o&iacute;dos y cay&oacute; sin conocimiento por tierra, y nada m&aacute;s oy&oacute;.</p>
<p>
	III</p>
<p>
	Al d&iacute;a siguiente, los pac&iacute;ficos monjes de la abad&iacute;a de Fitero, a quienes el hermano lego hab&iacute;a dado cuenta de la extra&ntilde;a visita de la noche anterior, vieron entrar por sus puertas, p&aacute;lido y como fuera de s&iacute;, al desconocido romero.</p>
<p>
	-&iquest;O&iacute;steis al cabo el Miserere? -le pregunt&oacute; con cierta mezcla de iron&iacute;a el lego, lanzando a hurtadillas una mirada de inteligencia a sus superiores.</p>
<p>
	-S&iacute; -respondi&oacute; el m&uacute;sico.</p>
<p>
	-&iquest;Y qu&eacute; tal os ha parecido?</p>
<p>
	-Lo voy a escribir. Dadme un asilo en vuestra casa -prosigui&oacute; dirigi&eacute;ndose al abad-; un asilo y pan por algunos meses, y voy a dejaros una obra inmortal del arte, un Miserere que borre mis culpas a los ojos de Dios, eternice mi memoria y eternice con ella la de esta abad&iacute;a.</p>
<p>
	Los monjes, por curiosidad, aconsejaron al abad que accediese a su demanda; el abad, por compasi&oacute;n, aun crey&eacute;ndole un loco, accedi&oacute; al fin a ella, y el m&uacute;sico, instalado ya en el monasterio, comenz&oacute; su obra.</p>
<p>
	Noche y d&iacute;a trabajaba con un af&aacute;n incesante. En mitad de su tarea se paraba, y parec&iacute;a como escuchar algo que sonaba en su imaginaci&oacute;n, y se dilataban sus pupilas, saltaba en el asiento, y exclamaba: -&iexcl;Eso es; as&iacute;, as&iacute;, no hay duda..., as&iacute;! Y prosegu&iacute;a escribiendo notas con una rapidez febril, que dio en m&aacute;s de una ocasi&oacute;n que admirar a los que le observaban sin ser vistos.</p>
<p>
	Escribi&oacute; los primeros vers&iacute;culos y los siguientes, y hasta la mitad del Salmo, pero al llegar al &uacute;ltimo que hab&iacute;a o&iacute;do en la monta&ntilde;a, le fue imposible proseguir.</p>
<p>
	Escribi&oacute; uno, dos, cien, doscientos borradores; todo in&uacute;til. Su m&uacute;sica no se parec&iacute;a a aquella m&uacute;sica ya anotada, y el sue&ntilde;o huy&oacute; de sus p&aacute;rpados, y perdi&oacute; el apetito, y la fiebre se apoder&oacute; de su cabeza, y se volvi&oacute; loco, y se muri&oacute;, en fin, sin poder terminar el Miserere, que, como una cosa extra&ntilde;a, guardaron los frailes a su muerte y a&uacute;n se conserva hoy en el archivo de la abad&iacute;a.</p>
<p>
	Cuando el viejecito concluy&oacute; de contarme esta historia, no pude menos de volver otra vez los ojos al empolvado y antiguo manuscrito del Miserere, que a&uacute;n estaba abierto sobre una de las mesas.</p>
<p>
	In peccatis concepit me mater mea &eacute;stas eran las palabras de la p&aacute;gina que ten&iacute;a ante mi vista, y que parec&iacute;a mofarse de m&iacute; con sus notas, sus llaves y sus garabatos ininteligibles para los legos en la m&uacute;sica.</p>
<p>
	Por haberlas podido leer hubiera dado un mundo.</p>
<p>
	&iquest;Qui&eacute;n sabe s&iacute; no ser&aacute;n una locura?</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/930/leyenda-17-el-gnomo/" title="Leyenda 17: “El Gnomo”" class="back">Back</a></li>
       
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/931/leyenda-18-el-miserere/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 18: “El Miserere”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
