<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 9: “El Cristo de la Calavera” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 9: “El Cristo de la Calavera” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 9: “El Cristo de la Calavera”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            4,640          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-010-leyenda-9-el-cristo-de-la-calavera.922.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/922/obras-de-gustavo-adolfo-becquer-tomo-primero-010-leyenda-9-el-cristo-de-la-calavera.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 9: “El Cristo de la Calavera”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 9: “El Cristo de la Calavera”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 9: “El Cristo de la Calavera”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/" title="Leyenda 8: “Tres Fechas”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/923/leyenda-10-la-corza-blanca/" title="Leyenda 10: “La Corza Blanca”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-010-leyenda-9-el-cristo-de-la-calavera.922.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-010-leyenda-9-el-cristo-de-la-calavera.922.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	I</p>
<p>
	El rey de Castilla marchaba a la guerra de moros, y para combatir con los enemigos de la religi&oacute;n hab&iacute;a apellidado en son de guerra a todo lo m&aacute;s florido de la nobleza de sus reinos. Las silenciosas calles de Toledo resonaban noche y d&iacute;a con el marcial rumor de los atabales y los clarines, y ya en la morisca puerta de Visagra, ya en la del Cambr&oacute;n, o en la embocadura del antiguo puente de San Mart&iacute;n, no pasaba hora sin que se oyese el ronco grito de los centinelas, anunciando la llegada de alg&uacute;n caballero que, precedido de su pend&oacute;n se&ntilde;orial y seguido de jinetes y peones, ven&iacute;a a reunirse al grueso del ej&eacute;rcito castellano.</p>
<p>
	El tiempo que faltaba para emprender el camino de la frontera y concluir de ordenar las huestes reales, discurr&iacute;a en medio de fiestas p&uacute;blicas, lujosos convites y lucidos torneos, hasta que, llegada al fin la v&iacute;spera del d&iacute;a se&ntilde;alado de antemano por S. A. para la salida del ej&eacute;rcito, se dispuso un postrer sarao, con el que debieran terminar los regocijos.</p>
<p>
	La noche del sarao, el alc&aacute;zar de los reyes ofrec&iacute;a un aspecto singular. En los anchurosos patios, alrededor de inmensas hogueras, y diseminados sin orden ni concierto, se ve&iacute;a una abigarrada multitud de pajes, soldados, ballesteros y gente menuda, quienes, &eacute;stos aderezando sus corceles y sus armas y disponi&eacute;ndolos para el combate; aqu&eacute;llos saludando con gritos o blasfemias las inesperadas vueltas de la fortuna, personificada en los dados del cubilete; los otros repitiendo en coro el refr&aacute;n de un romance de guerra, que entonaba un juglar acompa&ntilde;ado de la guzla; los de m&aacute;s all&aacute; comprando a un romero conchas, cruces y cintas tocadas en el Sepulcro de Santiago, o riendo con locas carcajadas de los chistes de un buf&oacute;n, o ensayando en los clarines el aire b&eacute;lico para entrar en la pelea, propio de sus se&ntilde;ores, o refiriendo antiguas historias de caballer&iacute;as o aventuras de amor, o milagros recientemente acaecidos, formaban un infernal y atronador conjunto imposible de pintar con palabras.</p>
<p>
	Sobre aquel revuelto oc&eacute;ano de cantares de guerra, rumor de martillos que golpeaban los yunques, chirridos de limas que mord&iacute;an el acero, piafar de corceles, voces descompuestas, risas inextinguibles, gritos desaforados, notas destempladas, juramentos y sonidos extra&ntilde;os y discordes, flotaban a intervalos, como un soplo de brisa armoniosa, los lejanos acordes de la m&uacute;sica del sarao.</p>
<p>
	&Eacute;ste, que ten&iacute;a lugar en los salones que formaban el segundo cuerpo del alc&aacute;zar, ofrec&iacute;a a su vez un cuadro, si no tan fant&aacute;stico, y caprichoso, m&aacute;s deslumbrador y magn&iacute;fico.</p>
<p>
	Por las extensas galer&iacute;as que se prolongaban a lo lejos formando un intrincado laberinto de pilastras esbeltas y ojivas caladas y ligeras como el encaje; por los espaciosos salones vestidos de tapices, donde la seda y el oro hab&iacute;an representado, con mil colores diversas escenas de amor, de caza y de guerra, y adornados con trofeos de armas y escudos, sobre los cuales vert&iacute;an un mar de chispeante luz un sin n&uacute;mero de l&aacute;mparas y candelabros de bronce, plata y oro, colgadas aqu&eacute;llas de las alt&iacute;simas b&oacute;vedas y enclavados &eacute;stos en los gruesos sillares de los muros; por todas partes adonde se volv&iacute;an los ojos, se ve&iacute;a oscilar y agitarse en distintas direcciones una nube de damas hermosas con ricas vestiduras chapadas en oro, redes de perlas aprisionando sus rizos, joyas de rub&iacute;es llameando sobre su seno, plumas sujetas en vaporoso cerco a un mango de marfil, colgadas del pu&ntilde;o, y rostrillos de blancos encajes que acariciaban sus mejillas, o alegres turbas de galanes con talabartes de terciopelo, justillos de brocado y calzas de seda, borcegu&iacute;es de tafilete, capotillos de mangas perdidas y caperuza, pu&ntilde;ales con pomo de filigrana y estoques de corte bru&ntilde;idos, delgados y ligeros.</p>
<p>
	Pero entre esta juventud brillante y deslumbradora, que los ancianos miraban desfilar con una sonrisa de gozo, sentados en los altos sitiales de alerce que rodeaban el estrado real, llamaba la atenci&oacute;n, por su belleza incomparable, una mujer aclamada reina de la hermosura en todos los torneos y las cortes de amor de la &eacute;poca, cuyos colores hab&iacute;an adoptado por emblema los caballeros m&aacute;s valientes; cuyos encantos eran asunto de las copias de los trovadores m&aacute;s versados en la ciencia del gay saber; a la que se volv&iacute;an con asombro todas las miradas; por la que suspiraban en secreto todos los corazones; alrededor de la cual se ve&iacute;an agruparse con af&aacute;n, como vasallos humildes en torno de su se&ntilde;ora, los m&aacute;s ilustres v&aacute;stagos de la nobleza toledana, reunida en el sarao de aquella noche.</p>
<p>
	Los que asist&iacute;an de cont&iacute;nuo a formar el s&eacute;quito de presuntos galanes de do&ntilde;a In&eacute;s de Tordesillas, que tal era el nombre de esta celebrada hermosura, a pesar de su car&aacute;cter altivo y desde&ntilde;oso, no desmayaban jam&aacute;s en sus pretensiones; y &eacute;ste, animado con una sonrisa que hab&iacute;a cre&iacute;do adivinar en sus labios; aqu&eacute;l, con una mirada ben&eacute;vola que juzgaba haber sorprendido en sus ojos; el otro, con una palabra lisonjera, un liger&iacute;simo favor o una promesa remota, cada cual esperaba en silencio ser el preferido. Sin embargo, entre todos ellos hab&iacute;a dos que m&aacute;s particularmente se distingu&iacute;an por su asiduidad y rendimiento, dos que al parecer, si no los predilectos de la hermosa, podr&iacute;an calificarse de los m&aacute;s adelantados en el camino de su coraz&oacute;n. Estos dos caballeros, iguales en cuna, valor y nobles prendas, servidores de un mismo rey y pretendientes de una misma dama, llam&aacute;banse Alonso de Carrillo el uno, y el otro Lope de Sandoval.</p>
<p>
	Ambos hab&iacute;an nacido en Toledo; juntos hab&iacute;an hecho sus primeras armas, y en un mismo d&iacute;a, al encontrarse sus ojos con los de do&ntilde;a In&eacute;s, se sintieron pose&iacute;dos de un secreto y ardiente amor por ella, amor que germin&oacute; alg&uacute;n tiempo retra&iacute;do y silencioso, pero que al cabo comenzaba a descubrirse y a dar involuntarias se&ntilde;ales en existencia en sus acciones y discursos.</p>
<p>
	En los torneos del Zocodover, en los juegos florales de la corte, siempre que se les hab&iacute;a presentado coyuntura para rivalizar entre s&iacute; en gallard&iacute;a o donaire, la hab&iacute;an aprovechado con af&aacute;n ambos caballeros, ansiosos de distinguirse a los ojos de su dama; y aquella noche, impelidos sin duda por un mismo af&aacute;n, trocando los hierros por las plumas y las mallas por los brocados y la seda, de pie junto al sitial donde ella se reclin&oacute; un instante despu&eacute;s de haber dado una vuelta por los salones, comenzaron una elegante lucha de frases enamoradas e ingeniosas o epigramas embozados y agudos.</p>
<p>
	Los astros menores de esta brillante constelaci&oacute;n, formando un dorado semic&iacute;rculo en torno de ambos galanes, re&iacute;an y esforzaban las delicadas burlas; y la hermosa, objeto de aquel torneo de palabras, aprobaba con una imperceptible sonrisa los conceptos escogidos o llenos de intenci&oacute;n que, ora sal&iacute;an de los labios de sus adoradores como una ligera onda de perfume que halagaba su vanidad, ora part&iacute;an como una saeta aguda que iba a buscar, para clavarse en &eacute;l, el punto m&aacute;s vulnerable del contrario: su amor propio.</p>
<p>
	Ya el cortesano combate de ingenio y galanura comenzaba a hacerse de cada vez m&aacute;s crudo; las frases eran a&uacute;n corteses en la forma, pero breves, secas, y al pronunciarlas, si bien las acompa&ntilde;aba una ligera dilataci&oacute;n de los labios, semejante a una sonrisa, los ligeros rel&aacute;mpagos de los ojos, imposibles de ocultar, demostraban que la c&oacute;lera herv&iacute;a comprimida en el seno de ambos rivales.</p>
<p>
	La situaci&oacute;n era insostenible. La dama lo comprendi&oacute; as&iacute;, y levant&aacute;ndose del sitial se dispon&iacute;a a volver a los salones, cuando un nuevo incidente vino a romper la valla del respetuoso comedimiento en que se conten&iacute;an los dos j&oacute;venes enamorados. Tal vez con intenci&oacute;n, acaso por descuido, do&ntilde;a In&eacute;s hab&iacute;a dejado sobre su falda uno de los perfumados guantes, cuyos botones de oro se entreten&iacute;a en arrancar uno a uno mientras dur&oacute; la conversaci&oacute;n. Al ponerse de pie, el guante resbal&oacute; por entre los anchos pliegues de seda, y cay&oacute; en la alfombra. Al verle caer, todos los caballeros que formaban su brillante comitiva se inclinaron presurosos a recogerle, disput&aacute;ndose el honor de alcanzar un leve movimiento de cabeza en premio de su galanter&iacute;a.</p>
<p>
	Al notar la precipitaci&oacute;n con que todos hicieron el adem&aacute;n de inclinarse, una imperceptible sonrisa de vanidad satisfecha asom&oacute; a los labios de la orgullosa do&ntilde;a In&eacute;s, que despu&eacute;s de hacer un saludo general a los galanes que tanto empe&ntilde;o mostraban en servirla, sin mirar apenas y con la mirada alta y desde&ntilde;osa, tendi&oacute; la mano para recoger el guante en la direcci&oacute;n en que se encontraban Lope y Alonso, los primeros que parec&iacute;an haber llegado al sitio en que cayera. En efecto, ambos j&oacute;venes hab&iacute;an visto caer el guante cerca de sus pies, ambos se hab&iacute;an inclinado con igual presteza a recogerle, y al incorporarse cada cual le ten&iacute;a asido por un extremo. Al verlos inm&oacute;viles, desafi&aacute;ndose en silencio con la mirada, y decididos ambos a no abandonar el guante que acababan de levantar del suelo, la dama dej&oacute; escapar un grito leve e involuntario, que ahog&oacute; el murmullo de los asombrados espectadores, los cuales present&iacute;an una escena borrascosa, que en el alc&aacute;zar y en presencia del rey podr&iacute;a calificarse de un horrible desacato.</p>
<p>
	No obstante, Lope y Alonso permanec&iacute;an impasibles, mudos, midi&eacute;ndose con los ojos, de la cabeza a los pies, sin que la tempestad de sus almas se revelase m&aacute;s que por un ligero temblor nervioso, que agitaba sus miembros como si se hallasen acometidos de una repentina fiebre.</p>
<p>
	Los murmullos y las exclamaciones iban subiendo de punto; la gente comenzaba a agruparse en torno de los actores de la escena; do&ntilde;a In&eacute;s, o aturdida o complaci&eacute;ndose en prolongarla, daba vueltas de un lado a otro, como buscando donde refugiarse y evitar las miradas de la gente, que cada vez acud&iacute;a en mayor n&uacute;mero. La cat&aacute;strofe era ya segura; los dos j&oacute;venes hab&iacute;an</p>
<p>
	ya cambiado, algunas palabras en voz sorda, y mientras que con la una mano sujetaban el guante con una fuerza convulsiva, parec&iacute;an ya buscar instintivamente con la otra el pu&ntilde;o de oro de sus dagas, cuando se entreabri&oacute; respetuosamente el grupo que formaban los espectadores, y apareci&oacute; el rey.</p>
<p>
	Su frente estaba serena; ni hab&iacute;a indignaci&oacute;n en su rostro ni c&oacute;lera en su adem&aacute;n.</p>
<p>
	Tendi&oacute; una mirada alrededor, y esta sola mirada fue bastante para darle a conocer lo que pasaba. Con toda la galanter&iacute;a del doncel m&aacute;s cumplido, tom&oacute; el guante de las manos de los caballeros, que, como movidas por un resorte, se abrieron sin dificultad al sentir el contacto de la del monarca, y volvi&eacute;ndose a do&ntilde;a In&eacute;s de Tordesillas, que apoyada en el brazo de una due&ntilde;a, parec&iacute;a pr&oacute;xima a desmayarse, exclam&oacute;, present&aacute;ndolo, con acento, aunque templado, firme:</p>
<p>
	-Tomad, se&ntilde;ora, y cuidad de no dejarle caer en otra ocasi&oacute;n donde al devolv&eacute;rsele, os lo devuelva manchado en sangre.</p>
<p>
	Cuando el rey termin&oacute; de decir estas palabras, do&ntilde;a In&eacute;s, no acertaremos a decir si a impulsos de la emoci&oacute;n o por salir m&aacute;s airosa del paso, se hab&iacute;a desvanecido en brazos de los que la rodeaban.</p>
<p>
	Alonso y Lope, el uno estrujando en silencio entre sus manos el birrete de terciopelo, cuya pluma arrastraba por la alfombra, y el otro mordi&eacute;ndose los labios hasta hacerse brotar la sangre, se clavaron una mirada tenaz e intensa.</p>
<p>
	Una mirada en aquel lance equival&iacute;a a un bofet&oacute;n, a un guante arrojado al rostro, a un desaf&iacute;o a muerte.</p>
<p>
	II</p>
<p>
	Al llegar la media noche, los reyes se retiraron a su c&aacute;mara. Termin&oacute; el sarao, y los curiosos de la plebe que aguardaban con impaciencia este momento, formando grupos y corrillos en las avenidas del palacio, corrieron a estacionarse en la cuesta del alc&aacute;zar, los miradores y el Zocodover.</p>
<p>
	Durante una o dos horas, en las calles inmediatas a estos puntos rein&oacute; un bullicio, una animaci&oacute;n y un movimiento indescriptible. Por todas partes se ve&iacute;an cruzar escuderos caracoleando en sus corceles ricamente enjaezados, reyes de armas con lujosas casullas llenas de escudos y blasones, timbaleros vestidos de colores vistosos, soldados cubiertos de armaduras resplandecientes, pajes con capotillos de terciopelo y birretes coronados de plumas, y servidores de a pie que preced&iacute;an las lujosas literas y las andas cubiertas de ricos pa&ntilde;os, llevando en sus manos grandes hachas encendidas, a cuyo rojizo resplandor pod&iacute;a verse a la multitud, que, con cara at&oacute;nita, labios entreabiertos y ojos espantados miraba desfilar con asombro a todo lo mejor de la nobleza castellana, rodeada en aquella ocasi&oacute;n de un fausto y un esplendor fabulosos.</p>
<p>
	Luego, poco a poco fue cesando el ruido y la animaci&oacute;n; los vidrios de colores de las altas ojivas del palacio dejaron de brillar; atraves&oacute; por entre los api&ntilde;ados grupos la &uacute;ltima cabalgata; la gente del pueblo, a su vez, comenz&oacute; a dispersarse en todas direcciones, perdi&eacute;ndose entre las sombras del enmara&ntilde;ado laberinto de calles oscuras, estrechas y torcidas, y ya no turbaba el profundo silencio de la noche m&aacute;s que el grito lejano de vela de alg&uacute;n guerrero, el rumor de los pasos de alg&uacute;n curioso que se retiraba el &uacute;ltimo, o el ruido que produc&iacute;an las aldabas de algunas puertas al cerrarse, cuando en lo alto de la escalinata que conduc&iacute;a a la plataforma del palacio apareci&oacute; un caballero, el cual, despu&eacute;s de tender la vista por todos lados como buscando a alguien que deb&iacute;a esperarle, descendi&oacute; lentamente hasta la cuesta del alc&aacute;zar, por la que se dirigi&oacute; hacia el Zocodover.</p>
<p>
	Al llegar a la plaza de este nombre se detuvo un momento y volvi&oacute; a pasear la mirada a su alrededor. La noche estaba oscura; no brillaba una sola estrella en el cielo, ni en toda la plaza se ve&iacute;a una sola luz; no obstante, all&aacute; a lo leios, y en la misma direcci&oacute;n en que comenz&oacute; a percibirse un ligero ruido como de pasos que iban aproxim&aacute;ndose, crey&oacute; distinguir el busto de un hombre: era, sin duda, el mismo a quien parec&iacute;a aguardaba con tanta impaciencia.</p>
<p>
	El caballero que acababa de abandonar el alc&aacute;zar para dirigirse al Zocodover era Alonso Carrillo, que, en raz&oacute;n al puesto de honor que desempe&ntilde;aba cerca de la persona del rey, hab&iacute;a tenido que acompa&ntilde;arle en su c&aacute;mara hasta aquellas horas. El que saliendo de entre las sombras de los arcos que rodean la plaza vino a reun&iacute;rsele, Lope de Sandoval. Cuando los dos caballeros se hubieron reunido, cambiaron algunas frases en voz baja.</p>
<p>
	-Presum&iacute; que me aguardabas -dijo el uno.</p>
<p>
	-Esperaba que lo presumir&iacute;as -contest&oacute; el otro.</p>
<p>
	-Y &iquest;ad&oacute;nde iremos?</p>
<p>
	-A cualquiera parte en que se puedan hallar cuatro palmos de terreno donde revolverse y un rayo de claridad que nos alumbre.</p>
<p>
	Terminado este brev&iacute;simo di&aacute;logo, los dos j&oacute;venes se internaron por una de las estrechas calles que desembocan en el Zocodover, desapareciendo en la oscuridad como esos fantasmas de la noche que, despu&eacute;s de aterrar un instante al que los ve, se deshacen en &aacute;tomos de niebla y se confunden en seno de las sombras.</p>
<p>
	Largo rato anduvieron dando vueltas a trav&eacute;s de las calles de Toledo, buscando un lugar a prop&oacute;sito para terminar sus diferencias; pero la oscuridad de la noche era tan profunda, que el duelo parec&iacute;a imposible. No obstante, ambos deseaban batirse, y batirse antes que rayase el alba, pues al amanecer deb&iacute;an partir las huestes reales, y Alonso con ellas.</p>
<p>
	Prosiguieron, pues, cruzando al azar plazas desiertas, pasadizos sombr&iacute;os, callejones estrechos y tenebrosos, hasta que por &uacute;ltimo, vieron brillar a lo lejos una luz, una luz peque&ntilde;a y moribunda, en torno de la cual, la niebla formaba un cerco de claridad fant&aacute;stica y dudosa.</p>
<p>
	Hab&iacute;an llegado a la calle del Cristo, y la luz que se divisaba en uno de sus extremos parec&iacute;a ser la del farolillo que alumbraba en aquella &eacute;poca, y alumbra a&uacute;n, a la imagen que le da su nombre.</p>
<p>
	Al verla, ambos dejaron escapar una exclamaci&oacute;n de j&uacute;bilo, y apresurando el paso en su direcci&oacute;n, no tardaron mucho en encontrarse junto al retablo en que ard&iacute;a.</p>
<p>
	Un arco rehundido en el muro, en el fondo del cual se ve&iacute;a la imagen del Redentor enclavado en la cruz y con una calavera al pie; un tosco cobertizo de tablas que lo defend&iacute;an de la intemperie, y el peque&ntilde;o farolillo colgado de una cuerda que lo iluminaba d&eacute;bilmente, vacilando al impulso del aire, formaban todo el retablo, alrededor del cual colgaban algunos festones de hiedra que hab&iacute;an crecido entre los oscuros y rotos sillares, formando una especie de pabell&oacute;n de verdura.</p>
<p>
	Los caballeros, despu&eacute;s de saludar respetuosamente la imagen de Cristo, quit&aacute;ndose los birretes y murmurando en voz baja una corta oraci&oacute;n, reconocieron el terreno con una ojeada, echaron a tierra sus mantos, y apercibi&eacute;ndose mutuamente para el combate y d&aacute;ndose la se&ntilde;al con un leve movimiento de cabeza, cruzaron los estoques. Pero apenas se hab&iacute;an tocado los aceros y antes que ninguno de los combatientes hubiesen podido dar un solo paso o intentar un golpe, la luz se apag&oacute; de repente y la calle qued&oacute; sumida en la oscuridad m&aacute;s profunda. Como guiados de un mismo pensamiento y al verse rodeados de repentinas tinieblas, los dos combatientes dieron un paso atr&aacute;s, bajaron al suelo las puntas de sus espadas y levantaron los ojos hacia el farolillo, cuya luz, momentos antes apagada, volvi&oacute; a brillar de nuevo al punto en que hicieron adem&aacute;n de suspender la pelea.</p>
<p>
	-Ser&aacute; alguna r&aacute;faga de aire que ha abatido la llama al pasar -exclam&oacute; Carrillo volviendo a ponerse en guardia y previniendo con una voz a Lope, que parec&iacute;a preocupado.</p>
<p>
	Lope dio un paso adelante para recuperar el terreno perdido, tendi&oacute; el brazo y los aceros se tocaron otra vez; mas al tocarse, la luz se torn&oacute; a apagar por s&iacute; misma, permaneciendo as&iacute; mientras no se separaron los estoques.</p>
<p>
	-En verdad que esto es extra&ntilde;o -murmur&oacute; Lope mirando al farolillo, que espont&aacute;neamente hab&iacute;a vuelto a encenderse y se mec&iacute;a con lentitud en el aire, derramando una claridad tr&eacute;mula y extra&ntilde;a sobre el amarillo cr&aacute;neo de la calavera colocada a los pies del Cristo.</p>
<p>
	-&iexcl;Bah! -dijo Alonso-. Ser&aacute; que la beata encargada de cuidar del farol del retablo sisa a los devotos y escasea el aceite, por lo cual la luz, pr&oacute;xima a morir, luce y se oscurece a intervalos en se&ntilde;al de agon&iacute;a. Y dichas estas palabras, el impetuoso joven torn&oacute; a colocarse en actitud de defensa. Su contrario le imit&oacute;; pero esta vez, no tan s&oacute;lo volvi&oacute; a rodearlos una sombra espes&iacute;sima e impenetrable, sino que al mismo tiempo hiri&oacute; sus o&iacute;dos el eco profundo de una voz misteriosa, semejante a esos largos gemidos del vendaval que parece que se queja y articula palabras al correr aprisionado por las torcidas, estrechas y tenebrosas calles de Toledo.</p>
<p>
	Qu&eacute; dijo aquella voz medrosa y sobrehumana, nunca pudo saberse; pero al o&iacute;rla, ambos j&oacute;venes se sintieron pose&iacute;dos de tan profundo terror, que las espadas se escaparon de sus manos, el cabello se les eriz&oacute; y por sus cuerpos, que estremec&iacute;a un temblor involuntario, y por sus frentes, p&aacute;lidas y descompuestas, comenz&oacute; a correr un sudor fr&iacute;o como el de la muerte.</p>
<p>
	La luz, por tercera vez apagada, por tercera vez volvi&oacute; a resucitar, y las tinieblas se disiparon.</p>
<p>
	&iexcl;Ah! -exclam&oacute; Lope al ver a su contrario entonces, y en otros d&iacute;as su mejor amigo, asombrado como &eacute;l, como &eacute;l p&aacute;lido e inm&oacute;vil-; Dios no quiere permitir este combate, porque es una lucha fratricida; porque un combate entre nosotros ofende al cielo, ante el cual nos hemos jurado cien veces una amistad eterna.</p>
<p>
	Y esto diciendo se arroj&oacute; en los brazos de Alonso, que le estrech&oacute; entre los suyos con una fuerza y una efusi&oacute;n indecibles.</p>
<p>
	III</p>
<p>
	Pasados algunos minutos, durante los cuales ambos j&oacute;venes se dieron toda clase de muestras de amistad y cari&ntilde;o, Alonso tom&oacute; la palabra, y con acento conmovido a&uacute;n por la escena que acabamos de referir, exclam&oacute; dirigi&eacute;ndose a su amigo:</p>
<p>
	-Lope, yo s&eacute; que amas a do&ntilde;a In&eacute;s; ignoro si tanto como yo, pero la amas. Puesto que un duelo entre nosotros es imposible, resolv&aacute;monos a encomendar nuestra suerte en sus manos. Vamos en su busca; que ella decida con libre albedr&iacute;o cu&aacute;l ha de ser el dichoso, cu&aacute;l el infeliz. Su decisi&oacute;n ser&aacute; respetada por ambos, y el que no merezca sus favores ma&ntilde;ana saldr&aacute; con el rey de Toledo, e ir&aacute; a buscar el consuelo del olvido en la agitaci&oacute;n de la guerra.</p>
<p>
	-Pues t&uacute; lo quieres, sea -contest&oacute; Lope.</p>
<p>
	Y el uno apoyado en el brazo del otro, los dos amigos se dirigieron hacia la catedral, en cuya plaza, y en un palacio del que ya no quedan ni aun los restos, habitaba do&ntilde;a In&eacute;s de Tordesillas.</p>
<p>
	Estaba a punto de rayar el alba, y como algunos de los deudos de do&ntilde;a In&eacute;s, sus hermanos entre ellos, marchaban al otro d&iacute;a con el ej&eacute;rcito real, no era imposible que en las primeras horas de la ma&ntilde;ana pudiesen penetrar en su palacio.</p>
<p>
	Animados con esta esperanza llegaron, en fin, al pie de la g&oacute;tica torre del templo; mas al llegar a aquel punto, un ruido particular llam&oacute; su atenci&oacute;n y deteni&eacute;ndose en uno de los &aacute;ngulos, ocultos entre las sombras de los altos machones que flaquean los muros, vieron, no sin grande asombro, abrirse el balc&oacute;n del palacio de su dama, aparecer en &eacute;l un hombre que se desliz&oacute; hasta el suelo con la ayuda de una cuerda, y, por &uacute;ltimo, una forma blanca, do&ntilde;a In&eacute;s sin duda, que, inclin&aacute;ndose sobre el calado antepecho, cambi&oacute; algunas tiernas frases de despedida con su misterioso gal&aacute;n.</p>
<p>
	El primer movimiento de los dos j&oacute;venes fue llevar las manos al pu&ntilde;o de sus espadas; pero deteni&eacute;ndose como heridos de una idea s&uacute;bita, volvieron los ojos a mirarse, y se hubieron de encontrar con una cara de asombro tan c&oacute;mica, que ambos prorrumpieron en una ruidosa carcajada, carcajada que, repiti&eacute;ndose de eco en eco en el silencio de la noche, reson&oacute; en toda la plaza y lleg&oacute; hasta el palacio.</p>
<p>
	Al o&iacute;rla, la forma blanca desapareci&oacute; del balc&oacute;n, se escuch&oacute; el ruido de las puertas que se cerraron con violencia, y todo volvi&oacute; a quedar en silencio.</p>
<p>
	Al d&iacute;a siguiente, la reina, colocada en un estrado lujos&iacute;simo, ve&iacute;a desfilar las huestes que marchaban a la guerra de moros teniendo a su lado a las damas m&aacute;s principales de Toledo. Entre ellas estaba do&ntilde;a In&eacute;s de Tordesillas, en la que aquel d&iacute;a, como siempre, se fijaban todos los ojos; pero, seg&uacute;n a ella le parec&iacute;a advertir, con diversa expresi&oacute;n que la de costumbre. Dir&iacute;ase que en todas las curiosas miradas que a ella se volv&iacute;an retozaba una sonrisa burlona.</p>
<p>
	Este descubrimiento no dejaba de inquietarla algo, sobre todo teniendo en cuenta las ruidosas carcajadas que la noche anterior hab&iacute;a cre&iacute;do percibir a lo lejos y en uno de los &aacute;ngulos de la plaza, cuando cerraba el balc&oacute;n y desped&iacute;a a su amante; pero al mirar aparecer entre las filas de los combatientes, que pasaban por debajo del estrado lanzando chispas de fuego de sus brillantes armaduras, y envueltos en una nube de polvo, los pendones reunidos de las casas de Carrillo y Sandoval; al ver la significativa sonrisa que al saludar a la reina le dirigieron los dos antiguos rivales que cabalgaban juntos, todo lo adivin&oacute;, y la p&uacute;rpura de la verg&uuml;enza enrojeci&oacute; su frente y brill&oacute; en sus ojos una l&aacute;grima de despecho.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/" title="Leyenda 8: “Tres Fechas”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/923/leyenda-10-la-corza-blanca/" title="Leyenda 10: “La Corza Blanca”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 9: “El Cristo de la Calavera”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
