<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 4: “La Ajorca de Oro” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 4: “La Ajorca de Oro” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 4: “La Ajorca de Oro”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            2,779          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-005-leyenda-4-la-ajorca-de-oro.917.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/917/obras-de-gustavo-adolfo-becquer-tomo-primero-005-leyenda-4-la-ajorca-de-oro.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 4: “La Ajorca de Oro”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 4: “La Ajorca de Oro”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 4: “La Ajorca de Oro”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/" title="Leyenda 3: “Los Ojos Verdes”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/918/leyenda-5-el-caudillo-de-las-manos-rojas/" title="Leyenda 5: “El Caudillo de las Manos Rojas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-005-leyenda-4-la-ajorca-de-oro.917.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-005-leyenda-4-la-ajorca-de-oro.917.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Gustavo Adolfo Becquer</p>
<p>
	I</p>
<p>
	Ella era hermosa, hermosa con esa hermosura que inspira el v&eacute;rtigo, hermosa con esa hermosura que no se parece en nada a la que so&ntilde;amos en los &aacute;ngeles y que, sin embargo, es sobrenatural; hermosura diab&oacute;lica, que tal vez presta el demonio a algunos seres para hacerlos sus instrumentos en la tierra.</p>
<p>
	El la amaba; la amaba con ese amor que no conoce freno ni l&iacute;mite; la amaba con ese amor en que se busca un goce y s&oacute;lo se encuentran martirios, amor que se asemeja a la felicidad y que, no obstante, dir&iacute;ase que lo infunde el Cielo para la expiaci&oacute;n de una culpa.</p>
<p>
	Ella era caprichosa, caprichosa y extravagante, como todas las mujeres del mundo; &eacute;l, supersticioso, supersticioso y valiente, como todos los hombres de su &eacute;poca. Ella se llamaba Mar&iacute;a Ant&uacute;nez; &eacute;l, Pedro Alonso de Orellana. Los dos eran toledanos, y los dos viv&iacute;an en la misma ciudad que los vio nacer.</p>
<p>
	La tradici&oacute;n que refiere esta maravillosa historia acaecida hace muchos a&ntilde;os, no dice nada m&aacute;s acerca de los personajes que fueron sus h&eacute;roes.</p>
<p>
	Yo, en mi calidad de cronista ver&iacute;dico, no a&ntilde;adir&eacute; ni una sola palabra de mi cosecha para caracterizarlos; mejor.</p>
<p>
	II</p>
<p>
	El la encontr&oacute; un d&iacute;a llorando, y la pregunt&oacute;:</p>
<p>
	&mdash;&iquest;Por qu&eacute; lloras?</p>
<p>
	Ella se enjug&oacute; los ojos, lo mir&oacute; fijamente, arroj&oacute; un suspiro y volvi&oacute; a llorar.</p>
<p>
	Pedro, entonces, acerc&aacute;ndose a Mar&iacute;a le tom&oacute; una mano, apoy&oacute; el codo en el pretil &aacute;rabe desde donde la hermosa miraba pasar la corriente del r&iacute;o y torn&oacute; a decirle:</p>
<p>
	&iquest;Por qu&eacute; lloras?</p>
<p>
	El Tajo se retorc&iacute;a gimiendo al pie del mirador, entre las rocas sobre las que se asienta la ciudad imperial. El sol traspon&iacute;a los montes vecinos; la niebla de la tarde flotaba como un velo de gasa azul, y s&oacute;lo el mon&oacute;tono ruido del agua interrump&iacute;a el alto silencio.</p>
<p>
	Mar&iacute;a exclam&oacute;: &mdash;No me preguntes por qu&eacute; lloro, no me lo preguntes, pues ni yo sabr&eacute; contestarte ni t&uacute; comprenderme. Hay deseos que se ahogan en nuestra alma de mujer, sin que los revele m&aacute;s que un suspiro; ideas locas que cruzan por nuestra imaginaci&oacute;n, sin que ose formularlas el labio, fen&oacute;menos incomprensibles de nuestra naturaleza misteriosa, que el hombre no puede ni aun concebir. Te lo ruego, no me preguntes la causa de mi dolor; si te la revelase, acaso te arrancar&iacute;a una carcajada.</p>
<p>
	Cuando estas palabras expiraron, ella torn&oacute; a inclinar la frente y &eacute;l a reiterar sus preguntas.</p>
<p>
	La hermosa, rompiendo al fin su obstinado silencio dijo a su amante con voz sorda y entrecortada:</p>
<p>
	&mdash;T&uacute; lo quieres; es una locura que te har&aacute; re&iacute;r; pero no importa; te lo dir&eacute;, puesto que lo deseas.</p>
<p>
	Ayer estuve en el templo. Se celebraba la fiesta de la Virgen, su imagen, colocada en el altar mayor sobre un escabel de oro, resplandec&iacute;a como un ascua de fuego; las notas del &oacute;rgano temblaban, dilat&aacute;ndose de eco en eco por el &aacute;mbito de la iglesia, y en el coro los sacerdotes entonaban el Salve, Regina.</p>
<p>
	Yo rezaba, rezaba absorta en mis pensamientos religiosos, cuando maquinalmente levant&eacute; la cabeza y mi vista se dirigi&oacute; al altar. No s&eacute; por qu&eacute; mis ojos se fijaron, desde luego, en la imagen; digo mal; en la imagen, no; se fijaron en un objeto que, hasta entonces, no hab&iacute;a visto, un objeto que, sin que pudiera explic&aacute;rmelo, llamaba sobre s&iacute; toda mi atenci&oacute;n... No te r&iacute;as...; aquel objeto era la ajorca de oro que tiene la Madre de Dios en uno de los brazos en que descansa su Divino Hijo... Yo apart&eacute; la vista y torn&eacute; a rezar... &iexcl;Imposible! Mis ojos se volv&iacute;an involuntariamente al mismo punto. Las luces del altar, reflej&aacute;ndose en las mil facetas de sus diamantes, se reproduc&iacute;an de una manera prodigiosa. Millones de chispas de luz rojas y azules, verdes y amarillas, volteaban alrededor de las piedras como un torbellino de &aacute;tomos de fuego, como una vertiginosa ronda de esos esp&iacute;ritus de las llamas que fascinan con su brillo y su incre&iacute;ble inquietud... Sal&iacute; del templo; vine a casa, pero vine con aquella idea fija en la imaginaci&oacute;n. Me acost&eacute; para dormir; no pude... Pas&oacute; la noche, eterna con aquel pensamiento... Al amanecer se cerraron mis p&aacute;rpados, y, &iquest;lo creer&aacute;s?, a&uacute;n en el sue&ntilde;o ve&iacute;a cruzar, perderse y tornar de nuevo una mujer, una mujer morena y hermosa, que llevaba la joya de oro y pedrer&iacute;a; una mujer, s&iacute;, porque ya no era la Virgen que yo adoro y ante quien me humillo; era una mujer, otra mujer como yo, que me miraba y se re&iacute;a mof&aacute;ndose de m&iacute;. &iquest;La ves? parec&iacute;a decirme, mostr&aacute;ndome la joya. &iexcl;C&oacute;mo brilla! Parece un c&iacute;rculo de estrellas arrancadas del cielo de una noche de verano. &iquest;La ves? Pues no es tuya, no lo ser&aacute; nunca, nunca... Tendr&aacute;s acaso otras mejores, m&aacute;s ricas, si es posible; pero &eacute;sta, &eacute;sta, que resplandece de un modo tan fant&aacute;stico, tan fascinador..., nunca, nunca. Despert&eacute;; pero con la misma idea fija aqu&iacute;, entonces como ahora, semejante a un clavo ardiendo, diab&oacute;lica, incontrastable, inspirada sin duda por el mismo Satan&aacute;s... &iquest;Y qu&eacute;?... Callas, callas y doblas la frente... &iquest;No te hace re&iacute;r mi locura?</p>
<p>
	Pedro, con un movimiento convulsivo, oprimi&oacute; el pu&ntilde;o de su espada, levant&oacute; la cabeza, que, en efecto, hab&iacute;a inclinado, y dijo con voz sorda:</p>
<p>
	&mdash;&iquest;Qu&eacute; Virgen tiene esa presea?</p>
<p>
	&mdash;La del Sagrario murmur&oacute; Mar&iacute;a.</p>
<p>
	&mdash;&iexcl;La del Sagrario! &mdash;repiti&oacute; el joven con acento de terror&mdash;. &iexcl;La del Sagrario de la Catedral!...</p>
<p>
	Y en sus facciones se retrat&oacute; un instante el estado de su alma, espantada de una idea.</p>
<p>
	&mdash;&iexcl;Ah! &iquest;Por qu&eacute; no la posee otra Virgen? &mdash;prosigui&oacute; con acento en&eacute;rgico y apasionado&mdash;. &iquest;Por qu&eacute; no la tiene el arzobispo en su mitra, el rey en su corona o el diablo entre sus garras? Yo se la arrancar&iacute;a para ti, aunque me costase la vida o la condenaci&oacute;n. Pero a la Virgen del Sagrario, a nuestra Santa Patrona, yo..., yo, que he nacido en Toledo, &iexcl;imposible, imposible!</p>
<p>
	&mdash;&iexcl;Nunca! &mdash;murmur&oacute; Mar&iacute;a con voz casi imperceptible&mdash;. &iexcl;Nunca!</p>
<p>
	Y sigui&oacute; llorando.</p>
<p>
	Pedro fij&oacute; una mirada est&uacute;pida en la corriente del r&iacute;o; en la corriente, que pasaba y pasaba sin cesar ante sus extraviados ojos, quebr&aacute;ndose al pie del mirador, entre las rocas sobre las que se asienta la ciudad imperial.</p>
<p>
	III</p>
<p>
	&iexcl;La Catedral de Toledo! Figuraos un bosque de gigantescas palmeras de granito que al entrelazar sus ramas forman una b&oacute;veda colosal y magn&iacute;fica, bajo la que se guarece y vive, con la vida que le ha prestado, el genio, toda una creaci&oacute;n de seres imaginarios y reales.</p>
<p>
	Figuraos un caos incomprensible de sombra y luz, en donde se mezclan y confunden con las tinieblas de las naves los rayos de colores de las ojivas donde lucha y se pierde con la oscuridad del santuario el fulgor de las l&aacute;mparas.</p>
<p>
	Figuraos un mundo de piedra, inmenso como el esp&iacute;ritu de nuestra religi&oacute;n, sombr&iacute;o como sus tradiciones, enigm&aacute;tico como sus par&aacute;bolas, y todav&iacute;a no tendr&eacute;is una idea remota de ese eterno monumento del entusiasmo y de la fe de nuestros mayores, sobre el que los siglos han derramado a porf&iacute;a el tesoro de sus creencias; de su inspiraci&oacute;n y de sus artes.</p>
<p>
	En su seno viven el silencio, la majestad, la poes&iacute;a del misticismo y un santo honor que defiende sus umbrales contra los pensamientos mundanos y las mezquinas pasiones de la tierra. La consunci&oacute;n material se alivia respirando el aire puro de las monta&ntilde;as; el ate&iacute;smo debe curarse respirando su atm&oacute;sfera de fe.</p>
<p>
	Pero si grande, si imponente se presenta la catedral a nuestros ojos a cualquier hora que se penetra en su recinto misterioso y sagrado, nunca produce una impresi&oacute;n tan profunda como en los d&iacute;as en que despliega todas las galas de su pompa religiosa, en que sus tabern&aacute;culos se cubren de oro y pedrer&iacute;a; sus gradas, de alfombras, y sus pilares, de tapices.</p>
<p>
	Entonces cuando arden despidiendo un torrente de luz sus mil l&aacute;mparas de plata; cuando flota en el aire una nube de incienso, y las voces del coro y la armon&iacute;a de los &oacute;rganos y las campanas de la torre estremecen el edificio desde sus cimientos m&aacute;s profundos hasta las m&aacute;s altas agujas que lo coronan, entonces es cuando se comprende, al sentirla, la tremenda majestad de Dios, que vive en &eacute;l, y lo anima con su soplo, y lo llena con el reflejo de su omnipotencia.</p>
<p>
	El mismo d&iacute;a en que tuvo lugar la escena que acabamos de referir se celebraba en la catedral de Toledo el &uacute;ltimo de la magn&iacute;fica octava de la Virgen.</p>
<p>
	La fiesta religiosa hab&iacute;a tra&iacute;do a ella una multitud inmensa de fieles; pero ya &eacute;sta se hab&iacute;a dispersado en todas direcciones, ya se hab&iacute;an apagado las luces de las capillas y del altar mayor, y las colosales puertas del templo hab&iacute;an rechinado sobre sus goznes para cerrarse detr&aacute;s del &uacute;ltimo toledano, cuando de entre las sombras, y p&aacute;lido, tan p&aacute;lido como la estatua de la tumba en que se apoy&oacute; un instante mientras dominaba su emoci&oacute;n, se adelant&oacute; un hombre que vino desliz&aacute;ndose con el mayor sigilo hasta la verja del crucero. All&iacute;, la claridad de una l&aacute;mpara permit&iacute;a distinguir sus facciones.</p>
<p>
	Era Pedro.</p>
<p>
	&iquest;Qu&eacute; hab&iacute;a pasado entre los dos amantes para que se arrestara, al fin, a poner por obra una idea que s&oacute;lo al concebirla hab&iacute;a erizado sus cabellos de horror? Nunca pudo saberse. Pero &eacute;l estaba all&iacute;, y estaba all&iacute; para llevar a cabo su criminal prop&oacute;sito. En su mirada inquieta, en el temblor de sus rodillas, en el sudor que corr&iacute;a en anchas gotas por su frente, llevaba escrito su pensamiento.</p>
<p>
	La catedral estaba sola, completamente sola y sumergida en un silencio profundo. No obstante, de cuando en cuando se percib&iacute;an como unos rumores confusos: chasquidos de madera tal vez, o murmullos del viento, o, &iquest;qui&eacute;n sabe?, acaso ilusi&oacute;n de la fantas&iacute;a, que oye y ve y palpa en su exaltaci&oacute;n lo que no existe; pero la verdad era que ya cerca, ya lejos, ora a sus espaldas, ora a su lado mismo, sonaban como sollozos que se comprimen, como roce de telas que se arrastran, como rumor de pasos que van y vienen sin cesar.</p>
<p>
	Pedro hizo un esfuerzo para seguir en su camino; lleg&oacute; a la verja y sigui&oacute; la primera grada de la capilla mayor. Alrededor de esta capilla est&aacute;n las tumbas de los reyes, cuyas im&aacute;genes de piedra, con la mano en la empu&ntilde;adura de la espada, parecen velar noche y d&iacute;a por el santuario, a cuya sombra descansan por toda una eternidad. &iexcl;Adelante!, murmur&oacute; en voz baja, y quiso andar y no pudo. Parec&iacute;a que sus pies se hab&iacute;an clavado en el pavimento. Baj&oacute; los ojos, y sus cabellos se erizaron de horror; el suelo de la capilla lo formaban anchas y oscuras losas sepulcrales.</p>
<p>
	Por un momento crey&oacute; que una mano fr&iacute;a y descarnada lo sujetaba en aquel punto con una fuerza invencible. Las moribundas l&aacute;mparas, que brillaban en el fondo de las naves como estrellas perdidas entre las sombras, oscilaron a su vista, y oscilaron las estatuas de los sepulcros y las im&aacute;genes del altar, y oscil&oacute; el templo todo, con sus arcadas de granito y sus machones de siller&iacute;a.</p>
<p>
	&iexcl;Adelante!, volvi&oacute; a exclamar Pedro como fuera de s&iacute;, y se acerc&oacute; al ara; y trepando por ella, subi&oacute; hasta el escabel de la imagen. Todo alrededor suyo se revest&iacute;a de formas quim&eacute;ricas y horribles; todo era tinieblas o luz dudosa, m&aacute;s imponente a&uacute;n que la oscuridad. S&oacute;lo la Reina de los cielos, suavemente iluminada por una l&aacute;mpara de oro, parec&iacute;a sonre&iacute;r tranquila, bondadosa y serena en medio de tanto horror.</p>
<p>
	Sin embargo, aquella sonrisa muda e inm&oacute;vil que lo tranquilizara un instante concluy&oacute; por infundirle temor, un temor m&aacute;s extra&ntilde;o, m&aacute;s profundo que el que hasta entonces hab&iacute;a sentido.</p>
<p>
	Torn&oacute; empero a dominarse, cerr&oacute; los ojos para no verla, extendi&oacute; la mano, con un movimiento convulsivo, y le arranc&oacute; la ajorca, la ajorca de oro, piadosa ofrenda de un santo arzobispo, la ajorca de oro cuyo valor equival&iacute;a a una fortuna.</p>
<p>
	Ya la presea estaba en su poder; sus dedos crispados la oprim&iacute;an con una fuerza sobrenatural; s&oacute;lo restaba huir, huir con ella; pero para esto era preciso abrir los ojos, y Pedro ten&iacute;a miedo de ver, de ver la imagen, de ver los reyes de las sepulturas, los demonios de las cornisas, los endriagos de los capiteles, las fajas de sombras y los rayos de luz que, semejantes a blancos y gigantescos fantasmas, se mov&iacute;an lentamente en el fondo de las naves, pobladas de rumores temerosos y extra&ntilde;os.</p>
<p>
	Al fin abri&oacute; los ojos, tendi&oacute; una mirada, y un grito agudo se escap&oacute; de sus labios. La catedral estaba llena de estatuas, estatuas que, vestidas con luengos y no vistos ropajes, hab&iacute;an descendido de sus huecos y ocupaban todo el &aacute;mbito de la iglesia y lo miraban con sus ojos sin pupila.</p>
<p>
	Santos, monjes, &aacute;ngeles, demonios, guerreros, damas, pajes, cenobitas y villanos se rodeaban y confund&iacute;an en las naves y en el altar. A sus pies oficiaban, en presencia de los reyes, de hinojos sobre sus tumbas, los arzobispos de m&aacute;rmol que &eacute;l hab&iacute;a visto otras veces inm&oacute;viles sobre sus lechos mortuorios, mientras que, arrastr&aacute;ndose por las losas, trepando por los machones, acurrucados en los doseles, suspendidos en las b&oacute;vedas ululaba, como los gusanos de un inmenso cad&aacute;ver, todo un mundo de reptiles y alima&ntilde;as de granito, quim&eacute;ricos, deformes, horrorosos.</p>
<p>
	Ya no pudo resistir m&aacute;s. Las sienes le latieron con una violencia espantosa; una nube de sangre oscureci&oacute; sus pupilas; arroj&oacute; un segundo grito, un grito desgarrador y sobrehumano, y cay&oacute; desvanecido sobre el ara.</p>
<p>
	Cuando al otro d&iacute;a los dependientes de la iglesia lo encontraron al pie del altar, ten&iacute;a a&uacute;n la ajorca de oro entre sus manos, y al verlos aproximarse exclam&oacute; con una estridente carcajada:&mdash;</p>
<p>
	&mdash;&iexcl;Suya, suya!</p>
<p>
	El infeliz estaba loco.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/" title="Leyenda 3: “Los Ojos Verdes”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/918/leyenda-5-el-caudillo-de-las-manos-rojas/" title="Leyenda 5: “El Caudillo de las Manos Rojas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 4: “La Ajorca de Oro”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
