<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 3: “Los Ojos Verdes” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 3: “Los Ojos Verdes” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 3: “Los Ojos Verdes”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            3,254          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-004-leyenda-3-los-ojos-verdes.916.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/916/obras-de-gustavo-adolfo-becquer-tomo-primero-004-leyenda-3-los-ojos-verdes.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 3: “Los Ojos Verdes”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 3: “Los Ojos Verdes”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 3: “Los Ojos Verdes”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/" title="Leyenda 2: “Maese Pérez el Organista”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/" title="Leyenda 4: “La Ajorca de Oro”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-004-leyenda-3-los-ojos-verdes.916.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-004-leyenda-3-los-ojos-verdes.916.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Hace mucho tiempo que ten&iacute;a ganas de escribir cualquier cosa con este t&iacute;tulo. Hoy, que se me ha presentado ocasi&oacute;n, lo he puesto con letras grandes en la primera cuartilla de papel, y luego he dejado a capricho volar la pluma.</p>
<p>
	Yo creo que he visto unos ojos como los que he pintado en esta leyenda. No s&eacute; si en sue&ntilde;os, pero yo los he visto. De seguro no los podr&eacute; describir tal cuales ellos eran: luminosos, transparentes como las gotas de la lluvia que se resbalan sobre las hojas de los &aacute;rboles despu&eacute;s de una tempestad de verano. De todos modos, cuento con la imaginaci&oacute;n de mis lectores para hacerme comprender en este que pudi&eacute;ramos llamar boceto de un cuadro que pintar&eacute; alg&uacute;n d&iacute;a.</p>
<p>
	I</p>
<p>
	&mdash;Herido va el ciervo..., herido va... no hay duda. Se ve el rastro de la sangre entre las zarzas del monte, y al saltar uno de esos lentiscos han flaqueado sus piernas... Nuestro joven se&ntilde;or comienza por donde otros acaban... En cuarenta a&ntilde;os de montero no he visto mejor golpe... Pero, &iexcl;por San Saturio, patr&oacute;n de Soria!, cortadle el paso por esas carrascas, azuzad los perros, soplad en esas trompas hasta echar los h&iacute;gados, y hundid a los corceles una cuarta de hierro en los ijares: &iquest;no veis que se dirige hacia la fuente de los Alamos y si la salva antes de morir podemos darlo por perdido?</p>
<p>
	Las cuencas del Moncayo repitieron de eco en eco el bramido de las trompas, el latir de la jaur&iacute;a desencadenada, y las voces de los pajes resonaron con nueva furia, y el confuso tropel de hombres, caballos y perros, se dirigi&oacute; al punto que I&ntilde;igo, el montero mayor de los marqueses de Almenar, se&ntilde;alara como el m&aacute;s a prop&oacute;sito para cortarle el paso a la res.</p>
<p>
	Pero todo fue in&uacute;til. Cuando el m&aacute;s &aacute;gil de los lebreles lleg&oacute; a las carrascas, jadeante y cubiertas las fauces de espuma, ya el ciervo, r&aacute;pido como una saeta, las hab&iacute;a salvado de un solo brinco, perdi&eacute;ndose entre los matorrales de una trocha que conduc&iacute;a a la fuente.</p>
<p>
	&mdash;&iexcl;Alto!... &iexcl;Alto todo el mundo! &mdash;grit&oacute; I&ntilde;igo entonces&mdash;. Estaba de Dios que hab&iacute;a de marcharse.</p>
<p>
	Y la cabalgata se detuvo, y enmudecieron las trompas, y los lebreles dejaron refunfu&ntilde;ando la pista a la voz de los cazadores.</p>
<p>
	En aquel momento, se reun&iacute;a a la comitiva el h&eacute;roe de la fiesta, Fernando de Argensola, el primog&eacute;nito de Almenar.</p>
<p>
	&mdash;&iquest;Qu&eacute; haces? &mdash;exclam&oacute;, dirigi&eacute;ndose a su montero, y en tanto, ya se pintaba el asombro en sus facciones, ya ard&iacute;a la c&oacute;lera en sus ojos&mdash;. &iquest;Qu&eacute; haces, imb&eacute;cil? Ves que la pieza est&aacute; herida, que es la primera que cae por mi mano, y abandonas el rastro y la dejas perder para que vaya a morir en el fondo del bosque. &iquest;Crees acaso que he venido a matar ciervos para festines de lobos?</p>
<p>
	&mdash;Se&ntilde;or &mdash;murmur&oacute; I&ntilde;igo entre dientes&mdash;, es imposible pasar de este punto.</p>
<p>
	&mdash;&iexcl;Imposible! &iquest;Y por qu&eacute;?</p>
<p>
	&mdash;Porque esa trocha &mdash;prosigui&oacute; el montero&mdash; conduce a la fuente de los Alamos: la fuente de los Alamos, en cuyas aguas habita un esp&iacute;ritu del mal. El que osa enturbiar su corriente paga caro su atrevimiento. Ya la res, habr&aacute; salvado sus m&aacute;rgenes. &iquest;C&oacute;mo la salvar&eacute;is vos sin atraer sobre vuestra cabeza alguna calamidad horrible? Los cazadores somos reyes del Moncayo, pero reyes que pagan un tributo. Fiera que se refugia en esta fuente misteriosa, pieza perdida.</p>
<p>
	&mdash;&iexcl;Pieza perdida! Primero perder&eacute; yo el se&ntilde;or&iacute;o de mis padres, y primero perder&eacute; el &aacute;nima en manos de Satan&aacute;s, que permitir que se me escape ese ciervo, el &uacute;nico que ha herido mi venablo, la primicia de mis excursiones de cazador... &iquest;Lo ves?... &iquest;Lo ves?... A&uacute;n se distingue a intervalos desde aqu&iacute;; las piernas le fallan, su carrera se acorta; d&eacute;jame..., d&eacute;jame; suelta esa brida o te revuelvo en el polvo... &iquest;Qui&eacute;n sabe si no le dar&eacute; lugar para que llegue a la fuente? Y si llegase, al diablo ella, su limpidez y sus habitadores. &iexcl;Sus, Rel&aacute;mpago!; &iexcl;sus, caballo m&iacute;o! Si lo alcanzas, mando engarzar los diamantes de mi joyel en tu serreta de oro.</p>
<p>
	Caballo y jinete partieron como un hurac&aacute;n. I&ntilde;igo los sigui&oacute; con la vista hasta que se perdieron en la maleza; despu&eacute;s volvi&oacute; los ojos en derredor suyo; todos, como &eacute;l, permanec&iacute;an inm&oacute;viles y consternados.</p>
<p>
	El montero exclam&oacute; al fin:</p>
<p>
	&mdash;Se&ntilde;ores, vosotros lo hab&eacute;is visto; me he expuesto a morir entre los pies de su caballo por detenerlo. Yo he cumplido con mi deber. Con el diablo no sirven valent&iacute;as. Hasta aqu&iacute; llega el montero con su ballesta; de aqu&iacute; en adelante, que pruebe a pasar el capell&aacute;n con su hisopo.</p>
<p>
	II</p>
<p>
	&mdash;Ten&eacute;is la color quebrada; and&aacute;is mustio y sombr&iacute;o. &iquest;Qu&eacute; os sucede? Desde el d&iacute;a, que yo siempre tendr&eacute; por funesto, en que llegasteis a la fuente de los Alamos, en pos de la res herida, dir&iacute;ase que una mala bruja os ha encanijado con sus hechizos. Ya no vais a los montes precedido de la ruidosa jaur&iacute;a, ni el clamor de vuestras trompas despierta sus ecos. S&oacute;lo con esas cavilaciones que os persiguen, todas las ma&ntilde;anas tom&aacute;is la ballesta para enderezaros a la espesura y permanecer en ella hasta que el sol se esconde. Y cuando la noche oscurece y volv&eacute;is p&aacute;lido y fatigado al castillo, en valde busco en la bandolera los despojos de la caza. &iquest;Qu&eacute; os ocupa tan largas horas lejos de los que m&aacute;s os quieren?</p>
<p>
	Mientras I&ntilde;igo hablaba, Fernando, absorto en sus ideas, sacaba maquinalmente astillas de su esca&ntilde;o de &eacute;bano con un cuchillo de monte.</p>
<p>
	Despu&eacute;s de un largo silencio, que s&oacute;lo interrump&iacute;a el chirrido de la hoja al resbalar sobre la pulimentada madera, el joven exclam&oacute;, dirigi&eacute;ndose a su servidor, como si no hubiera escuchado una sola de sus palabras:</p>
<p>
	&mdash;I&ntilde;igo, t&uacute; que eres viejo, t&uacute; que conoces las guaridas del Moncayo, que has vivido en sus faldas persiguiendo a las fieras, y en tus errantes excursiones de cazador subiste m&aacute;s de una vez a su cumbre, dime: &iquest;has encontrado, por acaso, una mujer que vive entre sus rocas?</p>
<p>
	&mdash;&iexcl;Una mujer! &mdash;exclam&oacute; el montero con asombro y mir&aacute;ndole de hito en hito.</p>
<p>
	&mdash;S&iacute; &mdash;dijo el joven&mdash;, es una cosa extra&ntilde;a lo que me sucede, muy extra&ntilde;a... Cre&iacute; poder guardar ese secreto eternamente, pero ya no es posible; rebosa en mi coraz&oacute;n y asoma a mi semblante. Voy, pues, a revel&aacute;rtelo... T&uacute; me ayudar&aacute;s a desvanecer el misterio que envuelve a esa criatura que, al parecer, s&oacute;lo para m&iacute; existe, pues nadie la conoce, ni la ha visto, ni puede dame raz&oacute;n de ella.</p>
<p>
	El montero, sin despegar los labios, arrastr&oacute; su banquillo hasta colocarse junto al esca&ntilde;o de su se&ntilde;or, del que no apartaba un punto los espantados ojos... Este, despu&eacute;s de coordinar sus ideas, prosigui&oacute; as&iacute;:</p>
<p>
	&mdash;Desde el d&iacute;a en que, a pesar de sus funestas predicciones, llegu&eacute; a la fuente de los Alamos, y, atravesando sus aguas, recobr&eacute; el ciervo que vuestra superstici&oacute;n hubiera dejado huir, se llen&oacute; mi alma del deseo de soledad.</p>
<p>
	T&uacute; no conoces aquel sitio. Mira: la fuente brota escondida en el seno de una pe&ntilde;a, y cae, resbal&aacute;ndose gota a gota, por entre las verdes y flotantes hojas de las plantas que crecen al borde de su cuna. Aquellas gotas, que al desprenderse brillan como puntos de oro y suenan como las notas de un instrumento, se re&uacute;nen entre los c&eacute;spedes y, susurrando, susurrando, con un ruido semejante al de las abejas que zumban en torno a las flores, se alejan por entre las arenas y forman un cauce, y luchan con los obst&aacute;culos que se oponen a su camino, y se repliegan sobre s&iacute; mismas, saltan, y huyen, y corren, unas veces, con risas; otras, con suspiros, hasta caer en un lago. En el lago caen con un rumor indescriptible. Lamentos, palabras, nombres, cantares, yo no s&eacute; lo que he o&iacute;do en aquel rumor cuando me he sentado solo y febril sobre el pe&ntilde;asco a cuyos pies saltan las aguas de la fuente misteriosa, Para estancarse en una balsa profunda cuya inm&oacute;vil superficie apenas riza el viento de la tarde.</p>
<p>
	Todo all&iacute; es grande. La soledad, con sus mil rumores desconocidos, vive en aquellos lugares y embriaga el esp&iacute;ritu en su inefable melancol&iacute;a. En las plateadas hojas de los &aacute;lamos, en los huecos de las pe&ntilde;as, en las ondas del agua, parece que nos hablan los invisibles esp&iacute;ritus de la Naturaleza, que reconocen un hermano en el inmortal esp&iacute;ritu del hombre.</p>
<p>
	Cuando al despuntar la ma&ntilde;ana me ve&iacute;as tomar la ballesta y dirigirme al monte, no fue nunca para perderme entre sus matorrales en pos de la caza, no; iba a sentarme al borde de la fuente, a buscar en sus ondas... no s&eacute; qu&eacute;, &iexcl;una locura! El d&iacute;a en que salt&oacute; sobre ella mi Rel&aacute;mpago, cre&iacute; haber visto brillar en su fondo una cosa extra&ntilde;a.., muy extra&ntilde;a..: los ojos de una mujer.</p>
<p>
	Tal vez ser&iacute;a un rayo de sol que serpente&oacute; fugitivo entre su espuma; tal vez ser&iacute;a una de esas flores que flotan entre las algas de su seno y cuyos c&aacute;lices parecen esmeraldas...; no s&eacute;; yo cre&iacute; ver una mirada que se clav&oacute; en la m&iacute;a, una mirada que encendi&oacute; en mi pecho un deseo absurdo, irrealizable: el de encontrar una persona con unos ojos como aquellos. En su busca fui un d&iacute;a y otro a aquel sitio.</p>
<p>
	Por &uacute;ltimo, una tarde... yo me cre&iacute; juguete de un sue&ntilde;o...; pero no, es verdad; le he hablado ya muchas veces como te hablo a ti ahora...; una tarde encontr&eacute; sentada en mi puesto, vestida con unas ropas que llegaban hasta las aguas y flotaban sobre su haz, una mujer hermosa sobre toda ponderaci&oacute;n. Sus cabellos eran como el oro; sus pesta&ntilde;as brillaban como hilos de luz, y entre las pesta&ntilde;as volteaban inquietas unas pupilas que yo hab&iacute;a visto..., s&iacute;, porque los ojos de aquella mujer eran los ojos que yo ten&iacute;a clavados en la mente, unos ojos de un color imposible, unos ojos...</p>
<p>
	&mdash;&iexcl;Verdes! &mdash;exclam&oacute; I&ntilde;igo con un acento de profundo terror e incorpor&aacute;ndose de un golpe en su asiento.</p>
<p>
	Fernando lo mir&oacute; a su vez como asombrado de que concluyese lo que iba a decir, y le pregunt&oacute; con una mezcla de ansiedad y de alegr&iacute;a:</p>
<p>
	&mdash;&iquest;La conoces?</p>
<p>
	&mdash;&iexcl;Oh, no! &mdash;dijo el montero&mdash;. &iexcl;L&iacute;breme Dios de conocerla! Pero mis padres, al prohibirme llegar hasta estos lugares, me dijeron mil veces que el esp&iacute;ritu, trasgo, demonio o mujer que habita en sus aguas tiene los ojos de ese color. Yo os conjuro por lo que m&aacute;s am&eacute;is en la tierra a no volver a la fuente de los &aacute;lamos. Un d&iacute;a u otro os alcanzar&aacute; su venganza y expiar&eacute;is, muriendo, el delito de haber encenagado sus ondas.</p>
<p>
	&mdash;&iexcl;Por lo que m&aacute;s amo! &mdash;murmur&oacute; el joven con una triste sonrisa.</p>
<p>
	&mdash;S&iacute; &mdash;prosigui&oacute; el anciano&mdash;; por vuestros padres, por vuestros deudos, por las l&aacute;grimas de la que el Cielo destina para vuestra esposa, por las de un servidor, que os ha visto nacer.</p>
<p>
	&mdash;&iquest;Sabes t&uacute; lo que m&aacute;s amo en el mundo? &iquest;Sabes t&uacute; por qu&eacute; dar&iacute;a yo el amor de mi padre, los besos de la que me dio la vida y todo el cari&ntilde;o que pueden atesorar todas las mujeres de la tierra? Por una mirada, por una sola mirada de esos ojos... &iexcl;Mira c&oacute;mo podr&eacute; dejar yo de buscarlos!</p>
<p>
	Dijo Fernando estas palabras con tal acento, que la l&aacute;grima que temblaba en los p&aacute;rpados de I&ntilde;igo se resbal&oacute; silenciosa por su mejilla, mientras exclam&oacute; con acento sombr&iacute;o:</p>
<p>
	&mdash;&iexcl;C&uacute;mplase la voluntad del Cielo!</p>
<p>
	III</p>
<p>
	&mdash;&iquest;Qui&eacute;n eres t&uacute;? &iquest;Cu&aacute;l es tu patria? &iquest;En d&oacute;nde habitas? Yo vengo un d&iacute;a y otro en tu busca, y ni veo el corcel que te trae a estos lugares ni a los servidores que conducen tu litera. Rompe de una vez el misterioso velo en que te envuelves como en una noche profunda. Yo te amo, y, noble o villana, ser&eacute; tuyo, tuyo siempre.</p>
<p>
	El sol hab&iacute;a traspuesto la cumbre del monte; las sombras bajaban a grandes pasos por su falda; la brisa gem&iacute;a entre los &aacute;lamos de la fuente, y la niebla, elev&aacute;ndose poco a poco de la superficie del lago, comenzaba a envolver las rocas de su margen.</p>
<p>
	Sobre una de estas rocas, sobre la que parec&iacute;a pr&oacute;xima a desplomarse en el fondo de las aguas, en cuya superficie se retrataba, temblando, el primog&eacute;nito Almenar, de rodillas a los pies de su misteriosa amante, procuraba en vano arrancarle el secreto de su existencia.</p>
<p>
	Ella era hermosa, hermosa y p&aacute;lida como una estatua de alabastro. Y uno de sus rizos ca&iacute;a sobre sus hombros, desliz&aacute;ndose entre los pliegues del velo como un rayo de sol que atraviesa las nubes, y en el cerco de sus pesta&ntilde;as rubias brillaban sus pupilas como dos esmeraldas sujetas en una joya de oro.</p>
<p>
	Cuando el joven acab&oacute; de hablarle, sus labios se removieron como para pronunciar algunas palabras; pero exhalaron un suspiro, un suspiro d&eacute;bil, doliente, como el de la ligera onda que empuja una brisa al morir entre los juncos.</p>
<p>
	&mdash;&iexcl;No me respondes! &mdash;exclam&oacute; Fernando al ver burlada su esperanza&mdash;. &iquest;Querr&aacute;s que d&eacute; cr&eacute;dito a lo que de ti me han dicho? &iexcl;Oh, no!... H&aacute;blame; yo quiero saber si me amas; yo quiero saber si puedo amarte, si eres una mujer...</p>
<p>
	&mdash;O un demonio... &iquest;Y si lo fuese?</p>
<p>
	El joven vacil&oacute; un instante; un sudor fr&iacute;o corri&oacute; por sus miembros; sus pupilas se dilataron al fijarse con m&aacute;s intensidad en las de aquella mujer, y fascinado por su brillo fosf&oacute;rico, demente casi, exclam&oacute; en un arrebato de amor:</p>
<p>
	&mdash;Si lo fueses.:, te amar&iacute;a..., te amar&iacute;a como te amo ahora, como es mi destino amarte, hasta m&aacute;s all&aacute; de esta vida, si hay algo m&aacute;s de ella.</p>
<p>
	&mdash;Fernando &mdash;dijo la hermosa entonces con una voz semejante a una m&uacute;sica&mdash;, yo te amo m&aacute;s a&uacute;n que t&uacute; me amas; yo, que desciendo hasta un mortal siendo un esp&iacute;ritu puro. No soy una mujer como las que existen en la Tierra; soy una mujer digna de ti, que eres superior a los dem&aacute;s hombres. Yo vivo en el fondo de estas aguas, incorp&oacute;rea como ellas, fugaz y transparente: hablo con sus rumores y ondulo con sus pliegues. Yo no castigo al que osa turbar la fuente donde moro; antes lo premio con mi amor, como a un mortal superior a las supersticiones del vulgo, como a un amante capaz de comprender mi caso extra&ntilde;o y misterioso.</p>
<p>
	Mientras ella hablaba as&iacute;, el joven absorto en la contemplaci&oacute;n de su fant&aacute;stica hermosura, atra&iacute;do como por una fuerza desconocida, se aproximaba m&aacute;s y m&aacute;s al borde de la roca.</p>
<p>
	La mujer de los ojos verdes prosigui&oacute; as&iacute;:</p>
<p>
	&mdash;&iquest;Ves, ves el l&iacute;mpido fondo de este lago? &iquest;Ves esas plantas de largas y verdes hojas que se agitan en su fondo?... Ellas nos dar&aacute;n un lecho de esmeraldas y corales..., y yo..., yo te dar&eacute; una felicidad sin nombre, esa felicidad que has so&ntilde;ado en tus horas de delirio y que no puede ofrecerte nadie... Ven; la niebla del lago flota sobre nuestras frentes como un pabell&oacute;n de lino...; las ondas nos llaman con sus voces incomprensibles; el viento empieza entre los &aacute;lamos sus himnos de amor; ven..., ven.</p>
<p>
	La noche comenzaba a extender sus sombras; la luna rielaba en la superficie del lago; la niebla se arremolinaba al soplo del aire, y los ojos verdes brillaban en la oscuridad como los fuegos fatuos que corren sobre el haz de las aguas infectas... Ven, ven... Estas palabras zumbaban en los o&iacute;dos de Fernando como un conjuro. Ven... y la mujer misteriosa lo llamaba al borde del abismo donde estaba suspendida, y parec&iacute;a ofrecerle un beso..., un beso...</p>
<p>
	Fernando dio un paso hac&iacute;a ella..., otro..., y sinti&oacute; unos brazos delgados y flexibles que se liaban a su cuello, y una sensaci&oacute;n fr&iacute;a en sus labios ardorosos, un beso de nieve..., y vacil&oacute;..., y perdi&oacute; pie, y cay&oacute; al agua con un rumor sordo y l&uacute;gubre.</p>
<p>
	Las aguas saltaron en chispas de luz y se cerraron sobre su cuerpo, y sus c&iacute;rculos de plata fueron ensanch&aacute;ndose, ensanch&aacute;ndose hasta expirar en las orillas.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/" title="Leyenda 2: “Maese Pérez el Organista”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/917/leyenda-4-la-ajorca-de-oro/" title="Leyenda 4: “La Ajorca de Oro”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 3: “Los Ojos Verdes”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
