<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 8: “Tres Fechas” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 8: “Tres Fechas” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 8: “Tres Fechas”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            7,738          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-009-leyenda-8-tres-fechas.921.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/921/obras-de-gustavo-adolfo-becquer-tomo-primero-009-leyenda-8-tres-fechas.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 8: “Tres Fechas”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 8: “Tres Fechas”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 8: “Tres Fechas”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/" title="Leyenda 7: “La Cruz del Diablo”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/" title="Leyenda 9: “El Cristo de la Calavera”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-009-leyenda-8-tres-fechas.921.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-009-leyenda-8-tres-fechas.921.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	En una cartera de dibujo que conservo a&uacute;n llena de ligeros apuntes, hechos durante algunas de mis excursiones semiart&iacute;sticas a la ciudad de Toledo, hay escritas tres fechas.</p>
<p>
	Los sucesos de que guardan la memoria estos n&uacute;meros, son hasta cierto punto insignificantes. Sin embargo, con su recuerdo me he entretenido en formar algunas noches de insomnio una novela m&aacute;s o menos sentimental o sombr&iacute;a, seg&uacute;n que mi imaginaci&oacute;n se hallaba m&aacute;s o menos exaltada y propensa a ideas risue&ntilde;as o terribles.</p>
<p>
	Si a la ma&ntilde;ana siguiente de uno de estos nocturnos y extravagantes delirios hubiera podido escribir los extra&ntilde;os episodios de las historias imposibles que forjo antes de que se cierren del todo mis p&aacute;rpados, esas historias, cuyo vago desenlace flota, por &uacute;ltimo, indeciso en ese punto que separa la vigilia del sue&ntilde;o, seguramente formar&iacute;an un libro disparatado, pero original y acaso interesante.</p>
<p>
	No es eso lo que pretendo hacer ahora. Esas fantas&iacute;as ligeras y, por decirlo as&iacute;, impalpables, son en cierto modo como las mariposas, que no pueden cogerse en las manos sin que se quede entre los dedos el polvo de oro de sus alas.</p>
<p>
	Voy, pues, a limitarme a narrar brevemente los tres sucesos que suelen servir de ep&iacute;grafe a los cap&iacute;tulos de mis so&ntilde;adas novelas; los tres puntos aislados que yo suelo reunir en mi mente por medio de una serie de ideas como un hilo de luz; los tres temas, en fin, sobre que yo hago mil y mil variaciones, las que pudi&eacute;ramos llamar absurdas sinfon&iacute;as de la imaginaci&oacute;n.</p>
<p>
	I</p>
<p>
	Hay en Toledo una calle estrecha, torcida y oscura, que guarda tan fielmente la huella de las cien generaciones que en ella han habitado; que habla con tanta elocuencia a los ojos del artista, y le revela tantos secretos puntos de afinidad entre las ideas y las costumbres de cada siglo, con la forma y el car&aacute;cter especial impreso en sus obras m&aacute;s insignificantes, que yo cerrar&iacute;a sus entradas con una barrera, y pondr&iacute;a sobre la barrera un tarjet&oacute;n con este letrero:</p>
<p>
	&laquo;En nombre de los poetas y de los artistas, en nombre de los que sue&ntilde;an y de los que estudian, se proh&iacute;be a la civilizaci&oacute;n que toque a uno solo de estos ladrillos con su mano demoledora y prosaica.&raquo;</p>
<p>
	Da entrada a esta calle por uno de sus extremos un arco macizo, achatado y oscuro, que sostiene un pasadizo cubierto.</p>
<p>
	En su clave hay un escudo, roto ya y carcomido por la acci&oacute;n de los a&ntilde;os, el en cual crece la hiedra, que agitada con el aire, flota sobre el casco que lo corona como un penacho de pluma.</p>
<p>
	Debajo de la b&oacute;veda y enclavado en el muro, se ve un retablo con su lienzo ennegrecido e imposible de descifrar, su marco dorado y churrigueresco, su farolillo pendiente de un cordel y sus votos de cera.</p>
<p>
	M&aacute;s all&aacute; de este arco que ba&ntilde;a con su sombra aquel lugar, d&aacute;ndole un tinte de misterio y tristeza indescriptible, se prolongan a ambos lados dos hileras de casas oscuras, desiguales y extra&ntilde;as, cada cual de su forma, sus dimensiones y su color. Unas est&aacute;n construidas de piedras toscas y desiguales, sin m&aacute;s adornos que algunos blasones groseramente esculpidos sobre la portada; otras son de ladrillos, y tienen un arco &aacute;rabe que les sirve de ingreso, dos o tres ajimeces abiertos a capricho en un pared&oacute;n grieteado, y un mirador que termina en una alta veleta. Las hay con traza que no pertenece a ning&uacute;n orden de arquitectura, y que tienen, sin embargo, un remiendo de todas que son un modelo acabado de un g&eacute;nero especial y conocido, o una muestra curiosa de las extravagancias de un per&iacute;odo del arte.</p>
<p>
	&eacute;stas tienen un balc&oacute;n de madera con un cobertizo disparatado; aqu&eacute;llas una ventana g&oacute;tica recientemente enlucida y con algunos tiestos de flores, la de m&aacute;s all&aacute; unos pintorreados azulejos en el marco de la puerta, clavos enormes en los tableros, y dos fustes de columnas, tal vez procedentes de un alc&aacute;zar morisco, empotrados en el muro.</p>
<p>
	El palacio de un magnate convertido en corral de vecindad; la casa de un alfaqu&iacute; habitada por un can&oacute;nigo; una sinag&oacute;ga jud&iacute;a transformada en oratorio cristiano; un convento levantado sobre las ruinas de una mezquita &aacute;rabe, de la que a&uacute;n queda en pie la torre; mil extra&ntilde;os y pintorescos contrastes, mil y mil curiosas muestras de distintas razas, civilizaciones y &eacute;pocas compendiadas, por decirlo as&iacute;, en cien varas de terreno. He aqu&iacute; todo lo que se encuentra en esta calle: calle construida en muchos siglos; calle estrecha, deforme, oscura y con infinidad de revueltas, donde cada cual al levantar su habitaci&oacute;n tomaba un saliente, dejaba un rinc&oacute;n o hac&iacute;a un &aacute;ngulo con arreglo a su gusto, sin consultar el nivel, la altura ni la regularidad; calle rica en no calculadas combinaciones de l&iacute;neas, con un verdadero lujo de detalles caprichosos, con tantos y tantos accidentes, que cada vez ofrece algo nuevo al que la estudia.</p>
<p>
	Cuando por primera vez fui a Toledo, mientras me ocup&eacute; en sacar algunos apuntes de San Juan de los Reyes, ten&iacute;a precisi&oacute;n de atravesarla todas las tardes para dirigirme al convento desde la posada con honores de fonda en que me hab&iacute;a hospedado.</p>
<p>
	Casi siempre la atravesaba de un extremo a otro, sin encontrar en ella una sola persona, sin que turbase su profundo silencio otro ruido que el ruido de mis pasos, sin que detr&aacute;s de las celos&iacute;as de un balc&oacute;n, del cancel de una puerta o la rejilla de una ventana, viese, ni aun por casualidad, el arrugado rostro de una vieja curiosa o los ojos negros y rasgados de una muchacha toledana. Algunas veces me parec&iacute;a cruzar por en medio de una ciudad desierta, abandonada por sus habitantes desde una &eacute;poca remota.</p>
<p>
	Una tarde sin embargo, al pasar frente a un caser&oacute;n antiqu&iacute;simo y oscuro, en cuyos altos paredones se ve&iacute;an tres o cuatro ventanas de formas desiguales, repartidas sin orden ni concierto, me fij&eacute; casualmente en una de ellas. La formaba un gran arco ojival, rodeado de un fest&oacute;n de hojas picadas y agudas. El arco estaba cerrado por un ligero tabique, recientemente construido y blanco como la nieve, en medio del cual se ve&iacute;a, como contenida en la primera, una peque&ntilde;a ventana con un marco y sus hierros verdes, una maceta de campanillas azules, cuyos tallos sub&iacute;an a enredarse por entre las labores de granito, y unas vidrieras con sus cristales emplomados y su cortinilla de una tela blanca, ligera y transparente.</p>
<p>
	Ya la ventana de por s&iacute; era digna de llamar la atenci&oacute;n por su car&aacute;cter; pero lo que m&aacute;s poderosamente contribuy&oacute; a que me fijase en ella, fue al notar que cuando volv&iacute; la cabeza para mirarla, las cortinillas se hab&iacute;an levantado un momento para volver a caer, ocultando a mis ojos la persona que sin duda me miraba en aquel instante.</p>
<p>
	Segu&iacute; mi camino preocupado con la idea de la ventana, o mejor dicho, de la cortinilla, o m&aacute;s claro todav&iacute;a, de la mujer que la hab&iacute;a levantado, porque, indudablemente, a aquella ventana tan po&eacute;tica, tan blanca, tan verde, tan llena de flores, s&oacute;lo una mujer pod&iacute;a asomarse, y cuando digo una mujer, enti&eacute;ndase que se supone joven y bonita.</p>
<p>
	Pas&eacute; otra tarde, pas&eacute; con el mismo cuidado; apret&eacute; los tacones, aturdiendo la silenciosa calle con el ruido de mis pasos, que repet&iacute;an, respondi&eacute;ndose, dos o tres ecos; mir&eacute; a la ventana, y la cortinilla se volvi&oacute; a levantar.</p>
<p>
	La verdad es que realmente detr&aacute;s de ella no vi nada; pero con la imaginaci&oacute;n me pareci&oacute; descubrir un bulto, el bulto de una mujer, en efecto.</p>
<p>
	Aquel d&iacute;a me distraje dos o tres veces dibujando. Y pas&eacute; otros d&iacute;as, y siempre que pasaba, la cortinilla se levantaba de nuevo, permaneciendo as&iacute; hasta que se perd&iacute;a el ruido de mis pasos, y yo desde lejos volv&iacute;a a ella por &uacute;ltima vez los ojos.</p>
<p>
	Mis dibujos adelantaban poca cosa. En aquel claustro de San Juan de los Reyes, en aquel claustro tan misterioso y ba&ntilde;ado en triste melancol&iacute;a, sentado sobre el roto capitel de una columna, la cartera sobre las rodillas, el codo sobre la cartera y la frente entre las manos, al rumor del agua que corre all&iacute; con un murmullo incesante, al ruido de las hojas del agreste y abandonado jard&iacute;n, que agitaba la brisa del crep&uacute;sculo, &iexcl;cu&aacute;nto no so&ntilde;ar&iacute;a yo con aquella ventana y aquella mujer! Yo la conoc&iacute;a; ya sab&iacute;a c&oacute;mo se llamaba y hasta cu&aacute;l era el color de sus ojos.</p>
<p>
	La miraba cruzar por los extensos y solitarios patios de la antiqu&iacute;sima casa, alegr&aacute;ndolos con su presencia como el rayo del sol que dora unas ruinas. Otras veces me parec&iacute;a verla en un jard&iacute;n con unas tapias muy altas y muy oscuras, con unos &aacute;rboles muy corpulentos y a&ntilde;osos, que deb&iacute;a de haber all&aacute; en el fondo de aquella especie de palacio g&oacute;tico donde viv&iacute;a, coger flores y sentarse sola en un banco de piedra, y all&iacute; suspirar mientras las deshojaba pensando en... &iquest;qui&eacute;n sabe? Acaso en m&iacute;. &iquest;Qu&eacute; digo acaso? En m&iacute; seguramente. &iexcl;Oh! &iexcl;Cu&aacute;ntos sue&ntilde;os, cu&aacute;ntas locuras, cu&aacute;nta poes&iacute;a despert&oacute; en mi alma aquella ventana mientras permanec&iacute; en Toledo!...</p>
<p>
	Pero transcurri&oacute; el tiempo que hab&iacute;a de permanecer en la ciudad. Un d&iacute;a, pesaroso y cabizbajo, guard&eacute; todos mis papeles en la cartera; me desped&iacute; del mundo de las quimeras, y tom&eacute; un asiento en el coche para Madrid.</p>
<p>
	Antes de que se hubiera perdido en el horizonte la m&aacute;s alta de las torres de Toledo, saqu&eacute; la cabeza por la portezuela para verla otra vez, y me acord&eacute; de la calle.</p>
<p>
	Ten&iacute;a a&uacute;n la cartera bajo el brazo, y al volverme a mi asiento, mientras dobl&aacute;bamos la colina que ocult&oacute; de repente la ciudad a mis ojos, saqu&eacute; el l&aacute;piz y apunt&eacute;, una fecha. Es la primera de las tres, a la que yo llamo la fecha de la ventana.</p>
<p>
	II</p>
<p>
	Al cabo de algunos meses volv&iacute; a encontrar ocasi&oacute;n de marcharme de la corte por tres o cuatro d&iacute;as. Limpi&eacute; el polvo a mi cartera de dibujo, me la puse bajo el brazo y provisto de una mano de papel, media docena de l&aacute;pices y unos cuantos napoleones, deplorando que a&uacute;n no estuviese concluida la l&iacute;nea f&eacute;rrea, me encajon&eacute; en un veh&iacute;culo para recorrer en sentido inverso, los puntos en que tiene lugar la c&eacute;lebre comedia de Tirso Desde Toledo a Madrid.</p>
<p>
	Ya instalado en la hist&oacute;rica ciudad, me dediqu&eacute; a visitar de nuevo los sitios que m&aacute;s me llamaron la atenci&oacute;n en mi primer viaje, y algunos otros que a&uacute;n no conoc&iacute;a sino de nombre.</p>
<p>
	As&iacute; dej&eacute; transcurrir en largos y solitarios paseos entre sus barrios m&aacute;s antiguos la mayor parte del tiempo de que pod&iacute;a disponer para mi peque&ntilde;a expedici&oacute;n art&iacute;stica, encontrando un verdadero placer en perderme en aquel confuso laberinto de callejones sin salida, calles estrechas, pasadizos oscuros y cuestas empinadas e impracticables.</p>
<p>
	Una tarde, la &uacute;ltima que por entonces deb&iacute;a permanecer en Toledo, despu&eacute;s de una de estas largas excursiones a trav&eacute;s de lo desconocido, no sabr&eacute; decir siquiera por qu&eacute; calles llegu&eacute; hasta una plaza grande, desierta, olvidada al parecer aun de los mismos moradores de la poblaci&oacute;n, y como escondida en uno de sus m&aacute;s apartados rincones.</p>
<p>
	La basura y los escombros arrojados de tiempo inmemorial en ella, se hab&iacute;an identificado, por decirlo as&iacute;, con el terreno, de tal modo, que &eacute;ste ofrec&iacute;a el aspecto quebrado y montuoso de una Suiza en miniatura. En las lomas y los barrancos formados por sus ondulaciones, crec&iacute;an a su sabor malvas de unas proporciones colosales, cerros de gigantescas ortigas, matas rastreras de campanillas blancas, prados de esa hierba sin nombre, menuda, fina y de un verde oscuro, y meci&eacute;ndose suavemente al leve soplo del aire, descollando como reyes entre todas las otras plantas par&aacute;sitas, los po&eacute;ticos al par que vulgares jaramagos, la verdadera flor de los yermos y las ruinas.</p>
<p>
	Diseminados por el suelo, medio enterrados unos, casi ocultos por las altas hierbas los otros, ve&iacute;anse all&iacute; una infinidad de fragmentos de mil y mil cosas distintas, rotas y arrojadas en diferentes &eacute;pocas a aquel lugar: donde iban formando capas en las cuales hubiera sido f&aacute;cil seguir un curso de geolog&iacute;a hist&oacute;rica.</p>
<p>
	Azulejos moriscos esmaltados de colores, trozos de columnas de m&aacute;rmol y de jaspe, pedazos de ladrillos de cien clases diversas, grandes sillares cubiertos de verd&iacute;n y de musgo, astillas de madera ya casi hechas polvo, restos de antiguos artesonados, jirones de tela, tiras de cuero, y otros cien y cien objetos sin forma ni nombre, eran los que aparec&iacute;an a primera vista a la superficie, llamando asimismo la atenci&oacute;n y deslumbrando los ojos una mirada de chispas de luz derramadas sobre la verdura como un pu&ntilde;ado de diamantes arrojados a granel, y que, examinados de cerca, no eran otra cosa que peque&ntilde;os fragmentos de vidrio, de pucheros, platos y vasijas, que, reflejando los rayos del sol, fing&iacute;an todo un cielo de estrellas microsc&oacute;picas, y deslumbrantes.</p>
<p>
	Tal era el pavimento de aquella plaza, empedrada a trechos con peque&ntilde;as piedrecitas de varios matices formando labores, a trechos cubierta de grandes losas de pizarra, y en su mayor parte, seg&uacute;n dejamos dicho, semejante a un jard&iacute;n de plantas par&aacute;sitas o a un prado yermo e inculto.</p>
<p>
	Los edificios que dibujaban su forma irregular, no eran tampoco menos extra&ntilde;os y digno de estudio.</p>
<p>
	Por un lado la cerraba una hilera de casucas oscuras y peque&ntilde;as, con sus tejados dentellados de chimeneas, veletas y cobertizos, sus guardacantones de m&aacute;rmol sujetos a las esquinas con una anilla de hierro, sus balcones achatados o estrechos, sus ventanillos con tiestos de flores, y su farol rodeado de una red de alambre que defiende los ahumados vidrios de las pedradas de los muchachos.</p>
<p>
	Otro frente lo constitu&iacute;a un pared&oacute;n negruzco, lleno de grietas y hendiduras, en donde algunos reptiles asomaban su cabeza de ojos peque&ntilde;os y brillantes por entre las hojas de musgo: un pared&oacute;n alt&iacute;simo formado de gruesos sillares, sembrado de huecos de puertas y balcones tapiados con piedra y argamasa, y a uno de cuyos extremos se un&iacute;a, formando &aacute;ngulo con &eacute;l, una tapia de ladrillos, desconchada y llena de mechinales, manchada a trechos de tintas rojas, verdes o amarillentas, y coronada de un bardal de heno seco, entre el cual corr&iacute;an algunos tallos de enredaderas.</p>
<p>
	Esto no era m&aacute;s, por decirlo as&iacute;, que los bastidores de la extra&ntilde;a decoraci&oacute;n que al penetrar en la plaza se present&oacute; de improviso a mis ojos, cautivando mi &aacute;nimo y suspendi&eacute;ndolo durante alg&uacute;n tiempo, pues el verdadero punto culminante del panorama, el edificio que le daba el tono general, se ve&iacute;a alzarse en el fondo de la plaza, m&aacute;s caprichoso, m&aacute;s original, infinitamente m&aacute;s bello en su art&iacute;stico desorden que todos los que se levantaban a su alrededor.</p>
<p>
	-&iexcl;He aqu&iacute; lo que yo deseaba encontrar! -exclam&eacute; al verle; y sent&aacute;ndome en un pedrusco, colocando la cartera sobre mis rodillas y afilando un l&aacute;piz de madera, me apercib&iacute; a trazar, aunque ligeramente sus formas irregulares y estramb&oacute;ticas para conservar por siempre su recuerdo.</p>
<p>
	Si yo pudiera pegar aqu&iacute; con obleas el liger&iacute;simo y mal trazado apunte que conservo de aquel sitio, imperfecto y todo como es, me ahorrar&iacute;a un c&uacute;mulo de palabras, dando a mis lectores una idea m&aacute;s aproximada de &eacute;l que todas las descripciones imaginables.</p>
<p>
	Ya que no puede ser as&iacute;, tratar&eacute; de pintarlo del mejor modo posible, a fin de que, leyendo estos renglones, puedan formarse una idea remota, si no de sus infinitos detalles, al menos de la totalidad de su conjunto.</p>
<p>
	Figuraos un palacio &aacute;rabe, con sus puertas enforma de herradura; sus muros engalanados con lilas hileras de arcos que se cruzan cien y cien veces entre s&iacute; y corren sobre una franja de azulejos brillanles: aqu&iacute; se ve el hueco de un ajimez partido en dos por un grupo de esbeltas columnas y encuadrado en un marco de labores menudas y caprichosas; all&aacute; se eleva una atalaya con su mirador ligero y airoso, su cubierta de tejas vidriadas, verdes y amarillas; y su aguda flecha de oro que se pierde en el vac&iacute;o; m&aacute;s lejos se divisa la c&uacute;pula que cubre un gabinete pintado de oro y azul o las altas galer&iacute;as cerradas con persianas verdes, que al descorrerse dejan ver los jardines con calles de array&aacute;n, bosques de laureles y surtidores alt&iacute;simos. Todo es original, todo arm&oacute;nico, aunque desordenado; todo deja entrever el lujo y las mara&ntilde;as de su interior; todo deja adivinar el car&aacute;cter y las costumbres de sus habitadores.</p>
<p>
	El opulento &aacute;rabe que pose&iacute;a ese edificio lo abandona al fin; la acci&oacute;n de los a&ntilde;os comienza a desmoronar sus paredes, a deslustrar los colores y a corroer hasta los m&aacute;rmoles. Un monarca castellano escoge entonces para su residencia aquel alc&aacute;zar que se derrumba, y en este punto rompe un lienzo y abre un arco ojival y lo adorna con una cenefa de escudos, por entre los cuales se enrosca una guirnalda de hojas de cardo y de tr&eacute;bol; en aqu&eacute;l levanta un macizo torre&oacute;n de siller&iacute;a con sus saeteras estrechas y sus almenas puntiagudas; en el de m&aacute;s all&aacute; construye un ala de habitaciones altas y sombr&iacute;as, en las cuales se ven por una parte trozos de alicatado reluciente, por otra artesones oscurecidos, o un ajimez solo, o un arco de herradura ligero y puro, que da entrada a un sal&oacute;n g&oacute;tico severo e imponente.</p>
<p>
	Pero llega el d&iacute;a en que el monarca abandona tambi&eacute;n aqu&eacute;l recinto, cedi&eacute;ndole a una comunidad de religiosas, y &eacute;stas a su vez fabrican de nuevo, a&ntilde;adi&eacute;ndole otros rasgos a la ya extra&ntilde;a fisonom&iacute;a del alc&aacute;zar morisco. Cierran las ventanas con celos&iacute;as: entre dos arcos &aacute;rabes colocan el escudo de su religi&oacute;n esculpido en berroque&ntilde;a; donde antes crec&iacute;an tamarindos y laureles, plantan cipreses melanc&oacute;licos y oscuros; y aprovechando unos restos y levantando sobre otros, forman las combinaciones m&aacute;s pintorescas y extravagantes que pueden concebirse.</p>
<p>
	Sobre la portada de la iglesia, en donde se ven como envueltos en el crep&uacute;sculo misterioso en que los ba&ntilde;an las sombras de sus doseles, una andanada de santos, &aacute;ngeles y v&iacute;rgenes, a cuyos pies se retuercen, entre las hojas de acanto, sierpes, vestigios y endriagos de piedra, se mira elevarse un minarete esbelto y afiligranado con labores moriscas; junto a las saeteras del murall&oacute;n, cuyas almenas est&aacute;n ya rotas, ponen un retablo, y tapian los grandes huecos con tabiques cuajados de peque&ntilde;os agujeritos y semejantes a una tabla de ajedrez; colocan cruces sobre todos los picos, y fabrican, por &uacute;ltimo, un campanario de espada&ntilde;a con sus campanas, que ta&ntilde;en melanc&oacute;licamente noche y d&iacute;a llamando a la oraci&oacute;n, campanas que voltean al impulso de una mano invisible, campanas cuyos sonidos lejanos arrancan a veces l&aacute;grimas de involuntaria tristeza.</p>
<p>
	Despu&eacute;s pasan los a&ntilde;os y ba&ntilde;an con una veladura de un medio color oscuro todo el edificio, armonizan sus tintas y hacen brotar la hiedra en sus hendiduras.</p>
<p>
	Las cig&uuml;e&ntilde;as cuelgan su nido en la veleta de la torre; los vencejos en el ala de los tejados; las golondrinas en los doseles de granito, y el b&uacute;ho y la lechuza escogen para su guarida los altos mechinales, desde donde en las noches tenebrosas asustan a las viejas cr&eacute;dulas y a los atemorizados chiquillos con el resplandor fosf&oacute;rico de sus ojos redondos y sus silbos extra&ntilde;os y agudos.</p>
<p>
	Todas estas revoluciones, todas estas circunstancias especiales, hubieran podido &uacute;nicamente dar por resultado un edificio tan original, tan lleno de contraste, de poes&iacute;a y de recuerdos, como el que aquella tarde se ofreci&oacute; a mi vista y hoy he ensayado, aunque en vano, describir con palabras.</p>
<p>
	Yo lo hab&iacute;a trazado en parte en una de las hojas de mi cartera. El sol doraba apenas las m&aacute;s altas agujas de la ciudad, la brisa del crep&uacute;sculo comenzaba a acariciar mi frente, cuando absorto en las ideas que de improviso me hab&iacute;an asaltado al contemplar aquellos silenciosos restos de otras edades, m&aacute;s po&eacute;ticas que la material en que vivimos y nos ahogamos en pura prosa, dej&eacute; caer de mis manos el l&aacute;piz y abandon&eacute; el dibujo, recost&aacute;ndome en la pared que ten&iacute;a a mis espaldas y entreg&aacute;ndome por completo a los sue&ntilde;os de la imaginaci&oacute;n. &iquest;Qu&eacute; pensaba? No s&eacute; si sabr&eacute; decirlo: Ve&iacute;a claramente sucederse las &eacute;pocas, derrumbarse unos muros y levantarse otros. Ve&iacute;a a unos hombres, o mejor dicho, ve&iacute;a a unas mujeres, dejar lugar a otras, y las primeras y las que ven&iacute;an despu&eacute;s, convertirse en polvo y volar deshechas, llevando un soplo del viento la hermosura, hermosura que arrancaba suspiros secretos, que engendr&oacute; pasiones y fue manantial de placeres: luego... qu&eacute; s&eacute; yo... todo confuso, ve&iacute;a muchas cosas revueltas, y tocadores de encaje y de estuco con nubes de aroma y lechos de flores; celdas estrechas y sombr&iacute;as con un reclinatorio y un crucifijo; al pie del crucifijo un libro abierto, y sobre el libro una calavera; salones severos y grandiosos, cubiertos de tapices y adornados con trofeo de guerra, y muchas mujeres que cruzaban y volv&iacute;an a cruzar ante mis ojos; monjas altas, p&aacute;lidas y delgadas; odaliscas morenas con labios muy encarnados y ojos muy negros; damas de perfil puro, de confinente altivo y andar majestuoso.</p>
<p>
	Todas estas cosas ve&iacute;a yo, y muchas m&aacute;s de esas que despu&eacute;s de pensadas, no pueden recordarse; de esas tan inmateriales que es imposible encerrar en el c&iacute;rculo estrecho de la palabra, cuando de pronto di un salto sobre mi asiento y pas&aacute;ndome la mano por los ojos para convencerme de que no segu&iacute;a so&ntilde;ando, incorpor&aacute;ndome como movido de un resorte nervioso, fij&eacute; la mirada en uno de los altos miradores del convento. Hab&iacute;a visto, no me puede caber duda, la hab&iacute;a visto perfectamente, una mano blanqu&iacute;sima, que saliendo por uno de los huecos de aquellos miradores de argamasa, semejantes a tableros de ajedrez, se hab&iacute;a agitado varias veces como salud&aacute;ndome con un signo mudo y cari&ntilde;oso. Y me saludaba a m&iacute;; no era posible que me equivocase... Estaba solo, completamente solo en la plaza.</p>
<p>
	En balde esper&eacute; la noche, clavado en aquel sitio y sin apartar un punto los ojos del mirador; in&uacute;tilmente volv&iacute; muchas veces a ocupar la oscura piedra que me sirvi&oacute; de asiento la tarde en que vi aparecer aquella mano misteriosa, objeto ya de mis ensue&ntilde;os de la noche y de mis delirios del d&iacute;a. No la volv&iacute; a ver m&aacute;s...</p>
<p>
	Y lleg&oacute; al fin la hora en que deb&iacute;a marcharme de Toledo, dejando all&iacute;, como una carga in&uacute;til y rid&iacute;cula, todas las ilusiones que en su seno se hab&iacute;an levantado en mi mente. Torn&eacute; aguardar los papeles en mi cartera con un suspiro; pero antes de guardarlos escrib&iacute; otra fecha, la segunda, la que yo conozco por la fecha de la mano. Al escribirla, mir&eacute; un momento la anterior, la de la ventana, y no pude menos de sonreirme de mi locura.</p>
<p>
	III</p>
<p>
	Desde que tuvo lugar la extra&ntilde;a aventura que he referido, hasta que volv&iacute; a Toledo, transcurri&oacute; cerca de a&ntilde;o, durante el cual no dej&oacute; de present&aacute;rseme a la imaginaci&oacute;n su recuerdo, al principio, a todas horas y con todos sus detalles; despu&eacute;s con menos frecuencia, y por &uacute;ltimo, con tanta vaguedad, que yo mismo llegu&eacute; a creer algunas veces que hab&iacute;a sido juguete de una ilusi&oacute;n, o de un sue&ntilde;o.</p>
<p>
	No obstante, apenas llegu&eacute; a la ciudad que con tanta raz&oacute;n llaman algunos la Roma espa&ntilde;ola, me asalt&oacute; nuevamente, y llena de &eacute;l la memoria sal&iacute; preocupado a recorrer las calles, sin camino cierto, sin intenci&oacute;n preconcebida de dirigirme a ning&uacute;n punto fijo.</p>
<p>
	El d&iacute;a estaba triste, con esa tristeza que alcanza a todo lo que se oye, se ve y se siente. El cielo era de color de plomo, y a su reflejo melanc&oacute;lico los edificios parec&iacute;an m&aacute;s antiguos, m&aacute;s extra&ntilde;os y m&aacute;s oscuros. El aire gem&iacute;a a lo largo de las revueltas y angostas calles, trayendo en sus r&aacute;fagas, como notas perdidas de una sinfon&iacute;a misteriosa, ya palabras ininteligibles, clamor de campanas o ecos de golpes profundos y lejanos. La atm&oacute;sfera h&uacute;meda y fr&iacute;a helaba el alma con su soplo glacial.</p>
<p>
	Anduve durante algunas horas por los barrios m&aacute;s apartados y desiertos, absorto en mil confusas imaginaciones, y contra mi costumbre, con la mirada vaga y perdida en el espacio, sin que lograse llamar mi atenci&oacute;n ni un detalle caprichoso de arquitectura, ni un monumento de orden desconocido, ni una obra de arte maravillosa y oculta, ninguna cosa, en fin, de aquellas en cuyo examen minucioso me deten&iacute;a a cada paso, cuando s&oacute;lo ocupaban mi mente ideas de arte y recuerdos hist&oacute;ricos.</p>
<p>
	El cielo cerraba de cada vez m&aacute;s oscuro; el aire soplaba con m&aacute;s fuerza y m&aacute;s ruido, y hab&iacute;a comenzado a caer en gotas menudas una lluvia de nieve deshecha, fin&iacute;sima y penetrante, cuando sin saber por d&oacute;nde, pues ignoraba a&uacute;n el camino, y como llevado all&iacute; por un impulso al que no pod&iacute;a resistirme, impulso que me arrastraba misteriosamente al punto a que iban mis pensamientos, me encontr&eacute; en la solitaria plaza que ya conocen mis lectores.</p>
<p>
	Al encontrarme en aquel lugar sal&iacute; de la especie de letargo en que me hallaba sumido, como si me hubiesen despertado de un sue&ntilde;o profundo con una violenta sacudida.</p>
<p>
	Tend&iacute; una mirada a mi alrededor. Todo estaba como yo lo dej&eacute;. Digo mal, estaba m&aacute;s triste. Ignoro si la oscuridad del cielo, la falta de verdura o el estado de mi esp&iacute;ritu era la causa de esta tristeza; pero la verdad es que desde el sentimiento que experiment&eacute; al contemplar aquellos lugares por la vez primera, hasta el que me impresion&oacute; entonces, hab&iacute;a toda la distancia que existe desde la melancol&iacute;a a la amargura.</p>
<p>
	Contempl&eacute; por algunos instantes el sombr&iacute;o convento, en aquella ocasi&oacute;n m&aacute;s sombr&iacute;o que nunca a mis ojos; y ya me dispon&iacute;a a alejarme, cuando hiri&oacute; mis o&iacute;dos el son de una campana, una campana de voz cascada y sorda, que tocaba pausadamente, mientras le acompa&ntilde;aba, formando contraste con ella, una especie de esquiloncillo que comenz&oacute; a voltear de pronto con una rapidez y un ta&ntilde;ido tan agudo y continuado, que parec&iacute;a como acometido de un v&eacute;rtigo.</p>
<p>
	Nada m&aacute;s extra&ntilde;o que aquel edificio, cuya negra silueta se dibujaba sobre el cielo como la de una roca erizada de mil y mil picos caprichosos, hablando con sus lenguas de bronce por medio de las campanas, que parec&iacute;an agitarse al impulso de seres invisibles, una como llorando con sollozos ahogados, la otra como riendo con carcajadas estridentes, semejantes a la risa de una mujer loca.</p>
<p>
	A intervalos y confundidas con el atolondrador ruido de las campanas, cre&iacute;a percibir tambi&eacute;n notas confusas de un &oacute;rgano y palabras de un c&aacute;ntico religioso y solemne.</p>
<p>
	Vari&eacute; de idea; y en vez de alejarme de aquel lugar, llegu&eacute; a la puerta del templo y pregunt&eacute; a uno de los haraposos mendigos que hab&iacute;a sentados en sus escalones de piedra:</p>
<p>
	-&iquest;Qu&eacute; hay aqu&iacute;?</p>
<p>
	-Una toma de h&aacute;bito -me contest&oacute; el pobre, interrumpiendo la oraci&oacute;n que murmuraba entre dientes, para continuarla despu&eacute;s, aunque no sin haber besado antes la moneda de cobre que puse en su mano al dirigirle mi pregunta.</p>
<p>
	Jam&aacute;s hab&iacute;a presenciado esta ceremonia; nunca hab&iacute;a visto tampoco el interior de la iglesia del convento. Ambas consideraciones me impulsaron a penetrar en su recinto.</p>
<p>
	La iglesia era alta y oscura: formaban sus naves dos filas de pilares compuestos de columnas delgadas reunidas en un haz, que descansaban en una base ancha y oct&oacute;gona, y de cuya rica coronaci&oacute;n de capiteles part&iacute;an los arranques de las robustas ojivas. El altar mayor estaba colocado en el fondo, bajo una c&uacute;pula de estilo del Renacimiento cuajada de angelones con escudos, grifos, cuyos remates fing&iacute;an profusas hojarascas, cornisas con molduras y florones dorados, y dibujos caprichosos y elegantes. En torno a las naves se ve&iacute;a una multitud de capillas oscuras, en el fondo de las cuales ard&iacute;an algunas l&aacute;mparas, semejantes a estrellas perdidas en el cielo de una noche oscura. Capillas de una arquitectura &aacute;rabe, g&oacute;tica o churrigueresca: unas, cerradas con magn&iacute;ficas verjas de hierro; otras, con humildes barandales de madera; &eacute;stas, sumidas en las tinieblas, con una antigua tumba de m&aacute;rmol delante del altar; aqu&eacute;llas, profusamente alumbradas, con una imagen vestida de relumbrones y rodeada de votos de plata y cera con lacitos de cinta de colorines.</p>
<p>
	Contribu&iacute;a a dar un car&aacute;cter m&aacute;s misterioso a toda la iglesia, completamente arm&oacute;nica en su confusi&oacute;n y su desorden art&iacute;stico con el resto del convento, la fant&aacute;stica claridad que la iluminaba. De las l&aacute;mparas de plata y cobre, pendientes de las b&oacute;vedas; de las velas de los altares y de las estrechas ojivas y los ajimeces del muro, part&iacute;an rayos de luz de mil colores diversos: blancos, los que penetraban de la calle por algunas peque&ntilde;as claraboyas de la c&uacute;pula; rojos, los que se desprend&iacute;an de los cirios de los retablos; verdes, azules y de otros cien matices diferentes, los que se abr&iacute;an paso a trav&eacute;s de los pintados vidrios de las rosetas. Todos estos reflejos, insuficientes a inundar con la bastante claridad aquel sagrado recinto, parec&iacute;an como que luchaban confundi&eacute;ndose entre s&iacute; en algunos puntos, mientras que otros los hac&iacute;an destacar con una mancha luminosa y brillante sobre los fondos velados y oscuros de las capillas. A pesar de la fiesta religiosa que all&iacute; ten&iacute;a lugar, los fieles reunidos eran pocos. La ceremonia hab&iacute;a comenzado hac&iacute;a bastante tiempo y estaba a punto de concluir. Los sacerdotes que oficiaban en el altar mayor, bajaban en aquel momento las gradas, cubiertas de alfombras, envueltos en una nube de incienso azulado que se mec&iacute;a lentamente en el aire, para dirigirse al coro, en donde se o&iacute;a a las religiosas entonar un salmo.</p>
<p>
	Yo tambi&eacute;n me encamin&eacute; hacia aquel sitio con el objeto de asomarme a las dobles rejas que lo separaban del templo. No s&eacute;; me pareci&oacute; que hab&iacute;a de conocer en la cara a la mujer de quien s&oacute;lo hab&iacute;a visto un instante la mano; y abriendo desmesuradamente los ojos y dilatando la pupila, como queriendo prestarle mayor fuerza y lucidez, la clav&eacute; en el fondo del coro. Af&aacute;n in&uacute;til: a trav&eacute;s de los cruzados hierros, muy poco o nada pod&iacute;a verse. Como unos fantasmas blancos y negros que se mov&iacute;an entre las tinieblas, contra las que luchaba en vano el escaso resplandor de algunos cirios encendidos; una prolongada fila de sitiales altos y puntiagudos, coronados de doseles, bajo los que se adivinaban, veladas por la oscuridad, las confusas formas de las religiosas, vestidas de luengas ropas talares; un crucifijo, alumbrado por cuatro velas, que se destacaba sobre el sombr&iacute;o fondo del cuadro, como esos puntos de luz que en los lienzos de Rembrandt hacen m&aacute;s palpables las sombras; he aqu&iacute; cuanto pude distinguir desde el lugar que ocupaba.</p>
<p>
	Los sacerdotes, cubiertos de sus capas pluviales bordadas de oro, precedidos de unos ac&oacute;litos que conduc&iacute;an una cruz de plata y dos ciriales, y seguidos de otros que agitaban los incensarios perfumando el ambiente, atravesando por en medio de los fieles, que besaban sus manos y las orlas de sus vestiduras, llegaron al fin a la reja del coro.</p>
<p>
	Hasta aquel momento no pude distinguir, entre las otras sombras confusas, cu&aacute;l era la de la virgen que iba a consagrarse al Se&ntilde;or.</p>
<p>
	&iquest;No hab&eacute;is visto nunca en esos &uacute;ltimos instantes del crep&uacute;sculo de la noche levantarse de las aguas de un r&iacute;o, del haz de un pantano, de las olas del mar o de la profunda cima de una monta&ntilde;a, un jir&oacute;n de niebla que flota lentamente en el vac&iacute;o, y, alternativamente, ya parece una mujer que se mueve y anda y deja volar su traje al andar, ya un velo blanco prendido a la cabellera de alguna silfa invisible, ya un fantasma que se eleva en el aire cubriendo sus huesos amarillos con un sudario, sobre el que se cree ver dibujadas sus formas angulosas? Pues una alucinaci&oacute;n de ese g&eacute;nero experiment&eacute; yo al mirar adelantarse hacia la reja, como desasi&eacute;ndose del fondo tenebroso del coro, aquella figura blanca, alta y liger&iacute;sima.</p>
<p>
	El rostro no se lo pod&iacute;a ver. Vino a colocarse perfectamente delante de las velas que alumbraban el crucifijo, y su resplandor, formando como un nimbo de luz alrededor de su cabeza, la hac&iacute;a resaltar por oscuro ba&ntilde;&aacute;ndola en una dudosa sombra.</p>
<p>
	Rein&oacute; un profundo silencio; todos los ojos se fijaron en ella, y comenz&oacute; la &uacute;ltima parte de la ceremonia.</p>
<p>
	La abadesa, murmurando algunas palabras ininteligibles, palabras que a su vez repet&iacute;an los sacerdotes con voz sorda y profunda, le arranc&oacute; de las sienes la corona de flores que las ce&ntilde;&iacute;a y la arroj&oacute; lejos de s&iacute;... &iexcl;Pobres flores! Eran las &uacute;ltimas que hab&iacute;a de ponerse aquella mujer, hermana de las flores como todas las mujeres.</p>
<p>
	Despu&eacute;s la despoj&oacute; del velo, y su rubia cabellera se derram&oacute; como una cascada de oro sobre sus espaldas y sus hombros, que s&oacute;lo pudo cubrir un instante, porque en seguida comenz&oacute; a percibirse, en mitad del profundo silencio que reinaba entre los fieles, un chirrido met&aacute;lico y agudo que crispaba los nervios, y la magn&iacute;fica cabellera se desprendi&oacute; de la frente que sombreaba, y rodaron por su seno y cayeron al suelo despu&eacute;s aquellos rizos que el aire perfumado habr&iacute;a besado tantas veces...</p>
<p>
	La abadesa torn&oacute; a murmurar las ininteligibles palabras; los sacerdotes la repitieron, y todo qued&oacute; de nuevo en silencio en la iglesia. S&oacute;lo de cuando en cuando se o&iacute;an a lo lejos como unos quejidos largos y temerosos. Era el viento que zumbaba estrell&aacute;ndose en los &aacute;ngulos de las almenas y los torreones, y estremec&iacute;a, al pasar, los vidrios de color de las ojivas.</p>
<p>
	Ella estaba inm&oacute;vil, inm&oacute;vil y p&aacute;lida como una virgen de piedra arrancada del nicho de un claustro g&oacute;tico.</p>
<p>
	Y la despojaron de las joyas que le cubr&iacute;an los brazos y la garganta, y la desnudaron, por &uacute;ltimo, de su traje nupcial, aquel traje que parec&iacute;a hecho para que un amante rompiera sus broches con mano tr&eacute;mula de emoci&oacute;n y cari&ntilde;o.</p>
<p>
	El esposo m&iacute;stico aguardaba a la esposa. &iquest;D&oacute;nde? M&aacute;s all&aacute; de la muerte; abriendo sin duda la losa del sepulcro y llam&aacute;ndola a traspasarlo, como traspasa la esposa t&iacute;mida el umbral del santuario de los amores nupciales, porque ella cay&oacute; al suelo desplomada como un cad&aacute;ver. Las religiosas arrojaron, como si fuese tierra, sobre su cuerpo, pu&ntilde;ados de flores, entonando una salmodia trist&iacute;sima; se alz&oacute; un murmullo de entre la multitud, y los sacerdotes con sus voces profundas y huecas comenzaron el oficio de difuntos, acompa&ntilde;ados de esos instrumentos que parece que lloran, aumentando el hondo temor que inspiran de por s&iacute; las terribles palabras que pronuncian.</p>
<p>
	&iexcl;De profundis clamavi ad te! dec&iacute;an las religiosas desde el fondo del coro con voces pla&ntilde;ideras y dolientes.</p>
<p>
	&iexcl;Dies ire, dies, illa!, le contestaban los sacerdotes con eco atronador y profundo, y en tanto las campanas ta&ntilde;&iacute;an lentamente tocando a muerto, y de campanada a campanada se o&iacute;a vibrar el bronce con un zumbido extra&ntilde;o y l&uacute;gubre.</p>
<p>
	Yo estaba conmovido; no, conmovido no, aterrado. Cre&iacute;a presenciar una cosa sobrenatural, sentir como que me arrancaban algo preciso para mi vida, y que a mi alrededor se formaba el vac&iacute;o; pensaba que acababa de perder algo, como un padre, una madre o una mujer querida, y sent&iacute;a ese inmenso desconsuelo que deja la muerte por donde pasa, desconsuelo sin nombre, que no se puede pintar; y que s&oacute;lo pueden concebir los que lo han sentido...</p>
<p>
	A&uacute;n estaba clavado en aquel lugar con los ojos extraviados, tembloroso y fuera de m&iacute;, cuando la nueva religiosa se incorpor&oacute; del suelo. La abadesa le visti&oacute; el h&aacute;bito, las monjas tomaron en sus manos velas encendidas, y formando dos largas hileras, la condujeron como en procesi&oacute;n hacia el fondo del coro.</p>
<p>
	All&iacute;, entre las sombras, vi brillar un rayo de luz: era la puerta claustral que se hab&iacute;a abierto. Al poner el pie bajo su dintel, la religiosa se volvi&oacute; por la vez &uacute;ltima hacia el altar. El resplandor de todas las luces la ilumin&oacute; de pronto, y pude verle el rostro. Al mirarlo, tuve que ahogar un grito. Yo conoc&iacute;a a aquella mujer; no la hab&iacute;a visto nunca, pero la conoc&iacute;a de haberla contemplado en sue&ntilde;os; era uno de esos seres que adivina el alma o los recuerda acaso de otro mundo mejor, del que, al descender a &eacute;ste, algunos no pierden del todo la memoria.</p>
<p>
	Di dos pasos adelante; quise llamarla, quise gritar, no s&eacute;, me acometi&oacute; como un v&eacute;rtigo, pero en aquel instante la puerta claustral se cerr&oacute;... para siempre. Se agitaron las campanillas, los sacerdotes alzaron un &iexcl;Hosanna!, subieron por el aire nubes de incienso, el &oacute;rgano arroj&oacute; un torrente de atronadora armon&iacute;a por cien bocas de metal, y las campanas de la torre comenzaron a repicar; volteando con una furia espantosa.</p>
<p>
	Aquella alegr&iacute;a loca y ruidosa me erizaba los cabellos. Volv&iacute; los ojos a mi alrededor buscando a los padres, a la familia, hu&eacute;rfanos de aquella mujer. No encontr&eacute; a nadie.</p>
<p>
	-Tal vez era sola en el mundo -dije; y no pude contener una l&aacute;grima.</p>
<p>
	-&iexcl;Dios te d&eacute; en el claustro la felicidad que no te ha dado en el mundo! -exclam&oacute; al mismo tiempo una vieja que estaba a mi lado, y sollozaba y gem&iacute;a agarrada a la reja.</p>
<p>
	-&iquest;La conoce usted? -le pregunt&eacute;.</p>
<p>
	-&iquest;Pobrecita! S&iacute;, la conoc&iacute;a. Y la he visto nacer y se ha criado en mis brazos.</p>
<p>
	-&iquest;Y por qu&eacute; profesa?</p>
<p>
	-Porque se vio sola en el mundo. Su padre y su madre murieron, en el mismo d&iacute;a, del c&oacute;lera, hace poco m&aacute;s de un a&ntilde;o. Al verla hu&eacute;rfana y desvalida, el se&ntilde;or De&aacute;n le dio el dote para que profesase; y ya veis... &iquest;que hab&iacute;a de hacer?</p>
<p>
	-&iquest;Y qui&eacute;n era ella?</p>
<p>
	-Hija del administrador del conde de C.... al cual serv&iacute; yo hasta su muerte.</p>
<p>
	-&iquest;D&oacute;nde viv&iacute;a?</p>
<p>
	Cuando o&iacute; el nombre de la calle, no pude contener una exclamaci&oacute;n de sorpresa.</p>
<p>
	Un hilo de luz, ese hilo de luz que se extiende r&aacute;pido como la idea que brilla en la oscuridad y la confusi&oacute;n de la mente, y re&uacute;ne los puntos m&aacute;s distantes y los relaciona entre s&iacute; de un modo maravilloso, at&oacute; mis vagos recuerdos, y todo lo comprend&iacute; o cre&iacute; comprenderlo...</p>
<p>
	Esta fecha, que no tiene nombre, no la escrib&iacute; en ninguna parte... Digo mal: la llevo escrita en un sitio en que nadie m&aacute;s que yo la puede leer, y de donde no se borrar&aacute; nunca.</p>
<p>
	Algunas veces, recordando estos sucesos, hoy mismo al consignarlos aqu&iacute;, me he preguntado:</p>
<p>
	-Alg&uacute;n d&iacute;a, en esa hora misteriosa del crep&uacute;sculo, cuando el suspiro de la brisa de primavera, tibio y cargado de aromas, penetra hasta en el fondo de los m&aacute;s apartados retiros, llevando all&iacute; como una r&aacute;faga de recuerdos del mundo, sola, perdida en la penumbra de un claustro g&oacute;tico; la mano en la mejilla, el codo apoyado en el alf&eacute;izar de una ojiva, &iquest;habr&aacute; exhalado un suspiro alguna mujer al cruzar su imaginaci&oacute;n la memoria de estas fechas?</p>
<p>
	&iexcl;Qui&eacute;n sabe!</p>
<p>
	&iexcl;Oh! Y si ha suspirado, &iquest;d&oacute;nde estar&aacute; ese suspiro?</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/" title="Leyenda 7: “La Cruz del Diablo”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/922/leyenda-9-el-cristo-de-la-calavera/" title="Leyenda 9: “El Cristo de la Calavera”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 8: “Tres Fechas”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
