<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 2: “Maese Pérez el Organista” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 2: “Maese Pérez el Organista” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 2: “Maese Pérez el Organista”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            6,363          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-003-leyenda-2-maese-perez-el-organista.915.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/915/obras-de-gustavo-adolfo-becquer-tomo-primero-003-leyenda-2-maese-perez-el-organista.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 2: “Maese Pérez el Organista”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 2: “Maese Pérez el Organista”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 2: “Maese Pérez el Organista”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/" title="Leyenda 1: “La Creación”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/" title="Leyenda 3: “Los Ojos Verdes”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-003-leyenda-2-maese-perez-el-organista.915.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-003-leyenda-2-maese-perez-el-organista.915.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	En Sevilla, en el mismo atrio de Santa In&eacute;s, y mientras esperaba que comenzase la Misa del Gallo, o&iacute; esta tradici&oacute;n a una demandadera del convento.</p>
<p>
	Como era natural, despu&eacute;s de o&iacute;rla, aguard&eacute; impaciente que comenzara la ceremonia, ansioso de asistir a un prodigio.</p>
<p>
	Nada menos prodigioso, sin embargo, que el &oacute;rgano de Santa In&eacute;s, ni nada m&aacute;s vulgar que los insulsos motetes que nos regal&oacute; su organista aquella noche.</p>
<p>
	Al salir de la Misa, no pude por menos de decirle a la demandadera con aire de burla:</p>
<p>
	&mdash;&iquest;En qu&eacute; consiste que el &oacute;rgano de maese P&eacute;rez suena ahora tan mal?</p>
<p>
	&mdash;&iexcl;Toma! &mdash;me contest&oacute; la vieja&mdash;, en que ese no es el suyo.</p>
<p>
	&mdash;&iquest;No es el suyo? &iquest;Pues qu&eacute; ha sido de &eacute;l?</p>
<p>
	&mdash;Se cay&oacute; a pedazos de puro viejo, hace una porci&oacute;n de a&ntilde;os.</p>
<p>
	&mdash;&iquest;Y el alma del organista?</p>
<p>
	&mdash;No ha vuelto a parecer desde que colocaron el que ahora les sustituye.</p>
<p>
	Si a alguno de mis lectores se les ocurriese hacerme la misma pregunta, despu&eacute;s de leer esta historia, ya sabe el por qu&eacute; no se ha continuado el milagroso portento hasta nuestros d&iacute;as.</p>
<p>
	I</p>
<p>
	&mdash;&iquest;Veis ese de la capa roja y la pluma blanca en el fieltro, que parece que trae sobre su justillo todo el oro de los galeones de Indias; aqu&eacute;l que baja en este momento de su litera para dar la mano a esa otra se&ntilde;ora que, despu&eacute;s de dejar la suya, se adelanta hacia aqu&iacute;, precedida de cuatro pajes con hachas? Pues ese es el Marqu&eacute;s de Moscoso, gal&aacute;n de la condesa viuda de Villapineda. Se dice que antes de poner sus ojos sobre esta dama, hab&iacute;a pedido en matrimonio a la hija de un opulento se&ntilde;or; mas el padre de la doncella, de quien se murmura que es un poco avaro... Pero, &iexcl;calle!, en hablando del ruin de Roma, c&aacute;tale aqu&iacute; que asoma. &iquest;Veis aqu&eacute;l que viene por debajo del arco de San Felipe, a pie, embozado en una capa oscura, y precedido de un solo criado con una linterna? Ahora llega frente al retablo.</p>
<p>
	&iquest;Reparasteis, al desembozarse para saludar a la imagen, la encomienda que brilla en su pecho?</p>
<p>
	A no ser por ese noble distintivo, cualquiera le creer&iacute;a un lonjista de la calle de Culebras... Pues ese es el padre en cuesti&oacute;n; mirad c&oacute;mo la gente del pueblo le abre paso y le saluda.</p>
<p>
	Toda Sevilla le conoce por su colosal fortuna. El s&oacute;lo tiene m&aacute;s ducados de oro en sus arcas que soldados mantiene nuestro se&ntilde;or el rey Don Felipe; y con sus galeones podr&iacute;a formar una escuadra suficiente a resistir a la del Gran Turco...</p>
<p>
	Mirad, mirad ese grupo de se&ntilde;ores graves: esos son los caballeros veinticuatros. &iexcl;Hola, hola! Tambi&eacute;n est&aacute; el flamencote, a quien se dice que no han echado ya el guante los se&ntilde;ores de la cruz verde, merced a su influjo con los magnates de Madrid... &eacute;ste, no viene a la iglesia m&aacute;s que a o&iacute;r m&uacute;sica... No, pues si maese P&eacute;rez no le arranca con su &oacute;rgano l&aacute;grimas como pu&ntilde;os, bien se puede asegurar que no tiene su alma en su almario, sino fri&eacute;ndose en las calderas de Pero Botero...</p>
<p>
	&iexcl;Ay vecina! Malo... malo... presumo que vamos a tener jarana; yo me refugio en la iglesia; pues por lo que veo, aqu&iacute; van a andar m&aacute;s de sobra los cintarazos que los Patern&oacute;ster. &mdash;Mirad, Mirad; las gentes del duque de Alcal&aacute; doblan. la esquina de la Plaza de San Pedro, y por el callej&oacute;n de las Due&ntilde;as se me figura que he columbrado a las del de Medinasidonia. &iquest;No os lo dije?</p>
<p>
	Ya se han visto, ya se detienen unos y otros, sin pasar de sus puestos... los grupos se disuelven... los ministriles, a quienes en&mdash; estas ocasiones apalean amigos y enemigos, se retiran... hasta el se&ntilde;or asistente, con su vara y todo, se refugia en el atrio... y luego dicen que hay justicia.</p>
<p>
	Para los pobres...</p>
<p>
	Vamos, vamos, ya brillan los broqueles en la oscuridad... &iexcl;Nuestro Se&ntilde;or del Gran Poder nos asista! Ya comienzan los golpes...; &iexcl;vecina! &iexcl;vecina!, aqu&iacute;... antes que cierren las puertas. Pero &iexcl;calle! &iquest;Qu&eacute; es eso? A&uacute;n no han comenzado cuando lo dejan. &iquest;Qu&eacute; resplandor es aqu&eacute;l?... &iexcl;Hachas encendidas! &iexcl;Literas! Es el se&ntilde;or obispo.</p>
<p>
	La Virgen Sant&iacute;sima del Amparo, a quien invocaba ahora mismo con el pensamiento, lo trae en mi ayuda... &iexcl;Ay! &iexcl;Si nadie sabe lo que yo debo a esta Se&ntilde;ora!... &iexcl;Con cu&aacute;nta usura me paga las candelillas que le enciendo los s&aacute;bados!... Vedlo, qu&eacute; hermosote est&aacute; con sus h&aacute;bitos morados y su birrete rojo... Dios le conserve en su silla tantos siglos como yo deseo de vida para m&iacute;. Si no fuera por &eacute;l, media Sevilla hubiera ya ardido con estas disensiones de los duques. Vedlos, vedlos, los hipocritones, c&oacute;mo se acercan ambos a la litera del prelado para besarle el anillo... C&oacute;mo le siguen y le acompa&ntilde;an, confundi&eacute;ndose con sus familiares. Qui&eacute;n dir&iacute;a que esos dos que parecen tan amigos, si dentro de media hora se encuentran en una calle oscura... es decir, &iexcl;ellos... ellos!... L&iacute;breme Dios de creerlos cobardes; buena muestra han dado de s&iacute;, peleando en algunas ocasiones contra los enemigos de Nuestro Se&ntilde;or... Pero es la verdad, que si se buscaran... y si se buscaran con ganas de encontrarse, se encontrar&iacute;an, poniendo fin de una vez a estas continuas reyertas, en las cuales los que verdaderamente baten el cobre de firme son sus deudos, sus allegados y su servidumbre.</p>
<p>
	Pero vamos, vecina, vamos a la iglesia, antes que se ponga de bote en bote... que algunas noches como &eacute;sta suele llenarse de modo que no cabe ni un grano de trigo... Buena ganga tienen las monjas con su organista... &iquest;Cu&aacute;ndo se ha visto el convento tan favorecido como ahora?... De las otras comunidades, puedo decir que le han hecho a Maese P&eacute;rez proposiciones magn&iacute;ficas; verdad que nada tiene de extra&ntilde;o, pues hasta el se&ntilde;or arzobispo le ha ofrecido montes de oro por llevarle a la catedral... Pero &eacute;l, nada... Primero dejar&iacute;a la vida que abandonar su &oacute;rgano favorito... &iquest;No conoc&eacute;is a maese P&eacute;rez? Verdad es que sois nueva en el barrio... Pues es un santo var&oacute;n; pobre, s&iacute;, pero limosnero cual no otro... Sin m&aacute;s parientes que su hija ni m&aacute;s amigo que su &oacute;rgano, pasa su vida entera en velar por la inocencia de la una: y componer los registros del otro... &iexcl;Cuidado que el &oacute;rgano es viejo!... Pues nada, &eacute;l se da tal ma&ntilde;a en arreglarlo y cuidarlo, que suena que es una maravilla... Como le conoce de tal modo, que a tientas... porque no s&eacute; si os lo he dicho, pero el pobre se&ntilde;or es ciego de nacimiento... Y &iexcl;con qu&eacute; paciencia lleva su desgracia!... Cuando le preguntan que cu&aacute;nto dar&iacute;a por ver, responde: Mucho, pero no tanto como cre&eacute;is, porque tengo esperanzas. &mdash;&iquest;Esperanzas de ver? &mdash;S&iacute;, y muy pronto &mdash;a&ntilde;ade sonri&eacute;ndose como un &aacute;ngel&mdash;; ya cuento setenta y seis a&ntilde;os; por muy larga que sea mi vida, pronto ver&eacute; a Dios...</p>
<p>
	&iexcl;Pobrecito! Y s&iacute; lo ver&aacute;... porque es humilde como las piedras de la calle, que se dejan pisar de todo el mundo... Siempre dice que no es m&aacute;s que un pobre organista de convento, y puede dar lecciones de solfa al mismo maestro de capilla de la Primada; como que ech&oacute; los dientes en el oficio... Su padre ten&iacute;a la misma profesi&oacute;n que &eacute;l; yo no le conoc&iacute;, pero mi se&ntilde;ora madre, que santa gloria haya, dice que le llevaba siempre al &oacute;rgano consigo para darle a los fuelles. Luego, el muchacho mostr&oacute; tales disposiciones que, como era natural, a la muerte de su padre hered&oacute; el cargo... &iexcl;Y qu&eacute; manos tiene! Dios se las bendiga. Merec&iacute;a que se las llevaran a la calle de Chicarreros y se las engarzasen en oro... Siempre toca bien, siempre, pero en semejante noche como &eacute;sta es un prodigio... &eacute;l tiene una gran devoci&oacute;n por esta ceremonia de la Misa del Gallo, y cuando levantan la Sagrada Forma al punto y hora de las doce, que es cuando vino al mundo Nuestro Se&ntilde;or Jesucristo... las voces de su &oacute;rgano son voces de &aacute;ngeles...</p>
<p>
	En fin, &iquest;para qu&eacute; tengo de ponderarle lo que esta noche oir&aacute;? Baste el ver c&oacute;mo todo lo dem&aacute;s florido de Sevilla, hasta el mismo se&ntilde;or arzobispo, vienen a un humilde convento para escucharle: y no se crea que s&oacute;lo la gente sabida y a la que se le alcanza esto de la solfa conocen su m&eacute;rito, sino que hasta el populacho. Todas esas bandadas que veis llegar con teas encendidas entonando villancicos con gritos desaforados al comp&aacute;s de los panderos, las sonajas y las zambombas, contra su costumbre, que es la de alborotar las iglesias, callan como muertos cuando pone maese P&eacute;rez las manos en el &oacute;rgano... y cuando alzan... cuando alzan no se siente una mosca... de todos los ojos caen lagrimones tama&ntilde;os, y al concluir se oye como un suspiro inmenso, que no es otra cosa que la respiraci&oacute;n de los circunstantes, contenida mientras dura la m&uacute;sica... Pero vamos, vamos, ya han dejado de tocar las campanas, y va a comenzar la Misa, vamos adentro...</p>
<p>
	Para todo el mundo es esta noche Noche&mdash;Buena, pero para nadie mejor que para nosotros.</p>
<p>
	Esto diciendo, la buena mujer que hab&iacute;a servido de cicerone a su vecina, atraves&oacute; el atrio del convento de Santa In&eacute;s, y codazo en &eacute;ste, empuj&oacute;n en aqu&eacute;l, se intern&oacute; en el templo, perdi&eacute;ndose entre la muchedumbre que se agolpaba en la puerta.</p>
<p>
	II</p>
<p>
	La iglesia estaba iluminada con una profusi&oacute;n asombrosa. El torrente de luz que se desprend&iacute;a de los altares para llenar sus &aacute;mbitos, chispeaba en los ricos joyeles de las damas que, arrodill&aacute;ndose sobre los cojines de terciopelo que tend&iacute;an los pajes y tomando el libro de oraciones de manos de las due&ntilde;as, vinieron a formar un brillante c&iacute;rculo alrededor de la verja del presbiterio. Junto a aquella verja, de pie, envueltos en sus capas de color galoneadas de oro, dejando entrever con estudiado descuido las encomiendas rojas y verdes, en la una mano el fieltro, cuyas plumas besaban los tapices, la otra sobre los bru&ntilde;idos gavilanes del estoque o acariciando el pomo del cincelado pu&ntilde;al, los caballeros veinticuatros, con gran parte de lo mejor de la nobleza sevillana, parec&iacute;an formar un muro, destinado a defender a sus hijas y a sus esposas del contacto de la plebe. &eacute;sta, que se agitaba en el fondo de las naves, con un rumor parecido al del mar cuando se alborota, prorrumpi&oacute; en una aclamaci&oacute;n de j&uacute;bilo, acompa&ntilde;ada del discordante sonido de las sonajas y los panderos, al mirar aparecer al arzobispo, el cual, despu&eacute;s de sentarse junto al altar mayor bajo un solio de grana que rodearon sus familiares, ech&oacute; por tres veces la bendici&oacute;n al pueblo.</p>
<p>
	Era la hora de que comenzase la Misa.</p>
<p>
	Transcurrieron, sin embargo, algunos minutos sin que el celebrante apareciese. La multitud comenzaba a rebullirse, demostrando su impaciencia; los caballeros cambiaban entre s&iacute; algunas palabras a media voz, y el arzobispo mand&oacute; a la sacrist&iacute;a a uno de sus familiares a inquirir el por qu&eacute; no comenzaba la ceremonia.</p>
<p>
	&mdash;Maese P&eacute;rez se ha puesto malo, muy malo, y ser&aacute; imposible que asista esta noche a la Misa de media noche.</p>
<p>
	&Eacute;sta fue la respuesta del familiar.</p>
<p>
	La noticia cundi&oacute; instant&aacute;neamente entre la muchedumbre. Pintar el efecto desagradable que caus&oacute; en todo el mundo, ser&iacute;a cosa imposible; baste decir que comenz&oacute; a notarse tal bullicio en el templo, que el asistente se puso de pie y los alguaciles entraron a imponer silencio, confundi&eacute;ndose entre las api&ntilde;adas olas de la multitud.</p>
<p>
	En aquel momento, un hombre mal trazado, seco huesudo y bisojo por a&ntilde;adidura, se adelant&oacute; hasta el sitio que ocupaba el prelado.</p>
<p>
	&mdash;Maese P&eacute;rez est&aacute; enfermo &mdash;dijo&mdash;; la ceremonia no puede empezar. Si quer&eacute;is, yo tocar&eacute; el &oacute;rgano en su ausencia; que ni maese P&eacute;rez, es el primer organista del mundo, ni a su muerte dejar&aacute; de usarse este instrumento por falta de inteligente.</p>
<p>
	El arzobispo hizo una se&ntilde;al de asentimiento con la cabeza, y ya algunos de los fieles que conoc&iacute;an a aquel personaje extra&ntilde;o por un organista envidioso, enemigo del de Santa In&eacute;s, comenzaban a prorrumpir en exclamaciones de disgusto, cuando de improviso se oy&oacute; en el atrio un ruido espantoso.</p>
<p>
	&mdash;&iexcl;Maese P&eacute;rez est&aacute; aqu&iacute;!... &iexcl;Maese P&eacute;rez est&aacute; aqu&iacute;!...</p>
<p>
	A estas voces de los que estaban api&ntilde;ados en la puerta, todo el mundo volvi&oacute; la cara.</p>
<p>
	Maese P&eacute;rez, p&aacute;lido y desencajado, entraba en efecto en la iglesia, conducido en un sill&oacute;n, que todos se disputaban el honor de llevar en sus hombros.</p>
<p>
	Los preceptos de los doctores, las l&aacute;grimas de su hija, nada hab&iacute;a sido bastante a detenerle en el lecho.</p>
<p>
	&mdash;No &mdash;hab&iacute;a dicho&mdash;; &eacute;sta es la &uacute;ltima, lo conozco, lo conozco, y no quiero morir sin visitar mi &oacute;rgano, y esta noche sobre todo, la Noche&mdash;Buena. Vamos, lo quiero, lo mando; vamos a la iglesia.</p>
<p>
	Sus deseos se hab&iacute;an cumplido; los concurrentes le subieron en brazos a la tribuna, y comenz&oacute; la Misa.</p>
<p>
	En aquel punto sonaban las doce en el reloj de la catedral.</p>
<p>
	Pas&oacute; el introito y el Evangelio y el ofertorio, y lleg&oacute; el instante solemne en que el sacerdote, despu&eacute;s de haberla consagrado, toma con la extremidad de sus dedos la Sagrada Forma y comienza a elevarla.</p>
<p>
	Una nube de incienso que se desenvolv&iacute;a en ondas azuladas llen&oacute; el &aacute;mbito de la iglesia; las campanillas repicaron con un sonido vibrante, y maese P&eacute;rez puso sus crispadas manos sobre las teclas del &oacute;rgano.</p>
<p>
	Las cien voces de sus tubos de metal resonaron en un acorde majestuoso y prolongado, que se perdi&oacute; poco a poco, como si una r&aacute;faga de aire hubiese arrebatado sus &uacute;ltimos ecos.</p>
<p>
	A este primer acorde, que parec&iacute;a una voz que se elevaba desde la tierra al cielo, respondi&oacute; otro lejano y suave que fue creciendo, creciendo, hasta convertirse en un torrente de atronadora armon&iacute;a.</p>
<p>
	Era la voz de los &aacute;ngeles que atravesando los espacios, llegaba al mundo.</p>
<p>
	Despu&eacute;s comenzaron a o&iacute;rse como unos himnos distantes que entonaban las jerarqu&iacute;as de serafines; mil himnos a la vez, que al confundirse formaban uno solo, que, no obstante, era no m&aacute;s el acompa&ntilde;amiento de una extra&ntilde;a melod&iacute;a, que parec&iacute;a flotar sobre aquel oc&eacute;ano de misteriosos ecos, como un jir&oacute;n de niebla sobre las olas del mar.</p>
<p>
	Luego fueron perdi&eacute;ndose unos cantos, despu&eacute;s otros; la combinaci&oacute;n se simplificaba. Ya no eran m&aacute;s que dos voces, cuyos ecos se confund&iacute;an entre s&iacute;; luego qued&oacute; una aislada, sosteniendo una nota brillante como un hilo de luz... El sacerdote inclin&oacute; la frente, y por encima de su cabeza cana y como a trav&eacute;s de una gasa azul que fing&iacute;a el humo del incienso, apareci&oacute; la Hostia a los ojos de los fieles. En aquel instante la nota que maese P&eacute;rez sosten&iacute;a trinando, se abri&oacute;, se abri&oacute;, y una explosi&oacute;n de armon&iacute;a gigante estremeci&oacute; la iglesia, en cuyos &aacute;ngulos zumbaba el aire comprimido, y cuyos vidrios de colores se estremec&iacute;an en sus angostos ajimeces.</p>
<p>
	De cada una de las notas que formaban aquel magn&iacute;fico acorde, se desarroll&oacute; un tema; y unos cerca, otros lejos, &eacute;stos brillantes, aqu&eacute;llos sordos, dir&iacute;ase que las aguas y los p&aacute;jaros, las brisas y las frondas, los hombres y los &aacute;ngeles, la tierra y los cielos, cantaban cada cual en su idioma un himno al nacimiento del Salvador.</p>
<p>
	La multitud escuchaba at&oacute;nica y suspendida. En todos los ojos hab&iacute;a una l&aacute;grima, en todos los esp&iacute;ritus un profundo recogimiento.</p>
<p>
	El sacerdote que oficiaba sent&iacute;a temblar sus manos, porque Aqu&eacute;l que levantaba en ellas, Aqu&eacute;l a quien saludaban hombres y arc&aacute;ngeles era su Dios, era su Dios, y le parec&iacute;a haber visto abrirse los cielos y transfigurarse la Hostia.</p>
<p>
	El &oacute;rgano prosegu&iacute;a sonando; pero sus voces se apagaban gradualmente, como una voz que se pierde de eco en eco y se aleja y se debilita al alejarse, cuando de pronto son&oacute; un grito en la tribuna, un grito desgarrador, agudo, un grito de mujer.</p>
<p>
	El &oacute;rgano exhal&oacute; un sonido discorde y extra&ntilde;o, semejante a un sollozo, y qued&oacute; mudo.</p>
<p>
	La multitud se agolp&oacute; a la escalera de la tribuna, hacia la que, arrancados de su &eacute;xtasis religioso, volvieron la mirada con ansiedad todos los fieles.</p>
<p>
	&mdash;&iquest;Qu&eacute; ha sucedido? &iquest;Qu&eacute; pasa? &mdash;se dec&iacute;an unos a otros, y nadie sab&iacute;a responder, y todos se empe&ntilde;aban en adivinarlo, y crec&iacute;a la confusi&oacute;n, y el alboroto comenzaba a subir de punto, amenazando turbar el orden y el recogimiento propios de la iglesia.</p>
<p>
	&mdash;&iquest;Qu&eacute; ha sido eso? &mdash;preguntaban las damas al asistente, que precedido de los ministriles, fue uno de los primeros a subir a la tribuna, y que, p&aacute;lido y con muestras de profundo pesar, se dirig&iacute;a al puesto en donde le esperaba el arzobispo, ansioso, como todos, por saber la causa de aquel desorden.</p>
<p>
	&mdash;&iquest;Qu&eacute; hay?</p>
<p>
	&mdash;Que maese P&eacute;rez acaba de morir.</p>
<p>
	En efecto, cuando los primeros fieles, despu&eacute;s de atropellarse por la escalera, llegaron a la tribuna, vieron al pobre organista ca&iacute;do de boca sobre las teclas de su viejo instrumento, que a&uacute;n vibraba sordamente, mientras su hija, arrodillada a sus pies, le llamaba en vano entre suspiros y sollozos.</p>
<p>
	III</p>
<p>
	&mdash;Buenas noches, mi se&ntilde;ora do&ntilde;a Baltasara, &iquest;tambi&eacute;n usarced viene esta noche a la Misa del Gallo? Por mi parte ten&iacute;a hecha intenci&oacute;n de irla a o&iacute;r a la parroquia; pero lo que sucede... &iquest;D&oacute;nde va Vicente? Donde va la gente. Y eso que, si he de decir la verdad, desde que muri&oacute; maese P&eacute;rez parece que me echan una losa sobre el coraz&oacute;n cuando entro en Santa In&eacute;s... &iexcl;Pobrecito! &iexcl;Era un Santo!... Yo de m&iacute; s&eacute; decir que conservo un pedazo de su jub&oacute;n como una reliquia, y lo merece..., pues, en Dios y en mi &aacute;nima, que si el se&ntilde;or arzobispo tomara mano en ello, es seguro que nuestros nietos le ver&iacute;an en los altares... Mas &iexcl;c&oacute;mo ha de ser!... A muertos y a idos, no hay amigos... Ahora lo que priva es la novedad... ya me entiende usarced. &iexcl;Qu&eacute;! &iquest;No sabe nada de lo que pasa? Verdad que nosotras nos parecemos en eso: de nuestra casita a la iglesia, y de la iglesia a nuestra casita, sin cuidarnos de lo que se dice o d&eacute;jase de decir...; s&oacute;lo que yo, as&iacute;... al vuelo... una palabra de ac&aacute;, otra de acull&aacute;... sin ganas de enterarme siquiera, suelo estar al corriente de algunas novedades.... Pues, s&iacute;, se&ntilde;or; parece cosa hecha que el organista de San Rom&aacute;n, aquel bisojo, que siempre est&aacute; echando pestes de los otros organistas; perdulariote, que m&aacute;s parece jifero de la puerta de la Carne que maestro de solfa, va a tocar esta Noche&mdash;Buena en lugar de Maese P&eacute;rez. Ya sabr&aacute; usarced, porque esto lo ha sabido todo el mundo y es cosa p&uacute;blica en Sevilla, que nadie quer&iacute;a comprometerse a hacerlo. Ni aun su hija, que es profesora, y despu&eacute;s de la muerte de su padre entr&oacute; en el convento de novicia. Y era natural: acostumbrados a o&iacute;r aquellas maravillas, cualquiera otra cosa hab&iacute;a de parecernos mala, por m&aacute;s que quisieran evitarse las comparaciones. Pues cuando ya la comunidad hab&iacute;a decidido que, en honor del difunto y como muestra de respeto a su memoria, permanecer&iacute;a callado el &oacute;rgano en esta noche, hete aqu&iacute; que se presenta nuestro hombre, diciendo que &eacute;l se atreve a tocarlo... No hay nada m&aacute;s atrevido que la ignorancia... Cierto que la culpa no es suya, sino de los que le consienten esta profanaci&oacute;n...; pero as&iacute; va el mundo... y digo... no es cosa la gente que acude... cualquiera dir&iacute;a que nada ha cambiado desde un a&ntilde;o a otro. Los mismos personajes, el mismo lujo, los mismos empellones en la puerta, la misma animaci&oacute;n en el atrio, la misma multitud en el templo... &iexcl;Ay si levantara la cabeza el muerto! Se volv&iacute;a a morir por no o&iacute;r su &oacute;rgano tocado por manos semejantes. Lo que tiene que, si es verdad lo que me han dicho las gentes del barrio, le preparan una buena al intruso. Cuando llegue el momento de poner la mano sobre las teclas, va a comenzar una algarab&iacute;a de sonajas, panderos y zambombas que no hay m&aacute;s que o&iacute;r... Pero, &iexcl;calle!, ya entra en la iglesia el h&eacute;roe de la funci&oacute;n. &iexcl;Jes&uacute;s, qu&eacute; ropilla de colorines, qu&eacute; gorguera de ca&ntilde;utos, qu&eacute; aire de personaje! Vamos, vamos, que ya hace rato que lleg&oacute; el arzobispo, y va a comenzar la Misa...; vamos, que me parece que esta noche va a darnos que contar para muchos d&iacute;as.</p>
<p>
	Esto diciendo la buena mujer, que ya conocen nuestros lectores por sus ex abruptos de locuacidad, penetr&oacute; en Santa In&eacute;s, abri&eacute;ndose, seg&uacute;n costumbre un camino entre la multitud a fuerza de empellones y codazos.</p>
<p>
	Ya se hab&iacute;a dado principio a la ceremonia.</p>
<p>
	El templo estaba tan brillante como el a&ntilde;o anterior.</p>
<p>
	El nuevo organista, despu&eacute;s de atravesar por en medio de los fieles que ocupaban las naves para ir a besar el anillo del prelado, hab&iacute;a subido a la tribuna, donde tocaba unos tras otros los registros del &oacute;rgano, con una gravedad tan afectada como rid&iacute;cula.</p>
<p>
	Entre la gente menuda que se api&ntilde;aba a los pies de la iglesia se o&iacute;a un rumor sordo y confuso, cierto presagio de que la tempestad comenzaba a fraguarse y no tardar&iacute;a mucho en dejarse sentir.</p>
<p>
	&mdash;Es un truh&aacute;n, que por no hacer nada bien, ni aun mira a derechas &mdash;dec&iacute;an los unos.</p>
<p>
	&mdash;Es un ignorant&oacute;n que, despu&eacute;s de haber puesto el &oacute;rgano de su parroquia peor que una carraca, viene a profanar el de maese P&eacute;rez &mdash;dec&iacute;an los otros.</p>
<p>
	Y mientras &eacute;ste se desembarazaba del capote para prepararse a darle de firme a su pandero, y aqu&eacute;l apercib&iacute;a sus sonajas, y todos se dispon&iacute;an a hacer bulla a m&aacute;s y mejor, s&oacute;lo alguno que otro se aventuraba a defender tibiamente al extra&ntilde;o personaje, cuyo porte orgulloso y pendantesco hac&iacute;a tan notable contraposici&oacute;n con la modesta apariencia y la afable bondad del difunto maese P&eacute;rez.</p>
<p>
	Al fin lleg&oacute; el esperado momento, el momento solemne en que el sacerdote, despu&eacute;s de inclinarse y murmurar algunas palabras santas, tom&oacute; la Hostia en sus manos... Las campanillas repicaron, semejando su repique una lluvia de notas de cristal; se elevaron las di&aacute;fanas ondas de incienso, y son&oacute; el &oacute;rgano.</p>
<p>
	Una estruendoso algarab&iacute;a lleg&oacute; los &aacute;mbitos de la iglesia en aquel instante y ahog&oacute; su primer acorde.</p>
<p>
	Zampo&ntilde;as, gaitas, sonajas, panderos, todos los instrumentos del populacho, alzaron sus discordantes voces a la vez; pero la confusi&oacute;n y el estr&eacute;pito s&oacute;lo dur&oacute; algunos segundos. Todos a la vez, como hab&iacute;an comenzado, enmudecieron de pronto.</p>
<p>
	El segundo acorde, amplio, valiente, magn&iacute;fico, se sosten&iacute;a a&uacute;n brotando de los tubos de metal del &oacute;rgano, como una cascada de armon&iacute;a inagotable y sonora.</p>
<p>
	Cantos celestes como los que acarician los o&iacute;dos en los momentos de &eacute;xtasis; cantos que percibe el esp&iacute;ritu y no los puede repetir el labio; notas sueltas de una melod&iacute;a lejana, que suenan a intervalos tra&iacute;das en las r&aacute;fagas del viento; rumor de hojas que se besan en los &aacute;rboles con un murmullo semejante al de la lluvia; trinos de alondras que se levantan gorjeando de entre las flores como una saeta despedida a las nubes; estruendos sin nombre, imponentes como los rugidos de una tempestad; coros de serafines sin ritmo ni cadencia, ignota m&uacute;sica del cielo que s&oacute;lo la imaginaci&oacute;n comprende; himnos alados, que parec&iacute;an remontarse al trono del Se&ntilde;or como una tromba de luz y de sonidos... todo lo expresaban las cien voces del &oacute;rgano, con m&aacute;s pujanza, con m&aacute;s misteriosa poes&iacute;a, con m&aacute;s fant&aacute;stico color que lo hab&iacute;an expresado nunca.</p>
<p>
	Cuando el organista baj&oacute; de la tribuna, la muchedumbre que se agolp&oacute; a la escalera fue tanta y tanto su af&aacute;n por verle y admirarle, que el asistente, temiendo, no sin raz&oacute;n, que le ahogaran entre todos, mand&oacute; a algunos de sus ministriles para que, vara en mano, le fueran abriendo camino hasta llegar al altar mayor, donde el prelado le esperaba.</p>
<p>
	&mdash;Ya veis &mdash;le dijo este &uacute;ltimo cuando le trajeron a su presencia; vengo desde mi palacio aqu&iacute; s&oacute;lo por escucharos. &iquest;Ser&eacute;is tan cruel como maese P&eacute;rez, que nunca quiso excusarme el viaje, tocando la Noche&mdash;Buena en la Misa de la catedral?</p>
<p>
	&mdash;El a&ntilde;o que viene &mdash;respondi&oacute; el organista&mdash;, prometo daros gusto, pues por todo el oro de la tierra no volver&iacute;a a tocar este &oacute;rgano.</p>
<p>
	&mdash;&iquest;Y por qu&eacute;? &mdash;interrumpi&oacute; el prelado.</p>
<p>
	&mdash;Porque... &mdash;a&ntilde;adi&oacute; el organista, procurando dominar la emoci&oacute;n que se revelaba en la palidez de su rostro&mdash; porque es viejo y malo, y no puede expresar todo lo que se quiere.</p>
<p>
	El arzobispo se retir&oacute;, seguido de sus familiares. Unas tras otras, las literas de los se&ntilde;ores fueron desfilando y perdi&eacute;ndose en las revueltas de las calles vecinas; los grupos del atrio se disolvieron, dispers&aacute;ndose los fieles en distintas direcciones; y ya la demandadera se dispon&iacute;a a cerrar las puertas de la entrada del atrio, cuando se divisaban a&uacute;n dos mujeres que, despu&eacute;s de persignarse y murmurar una oraci&oacute;n ante el retablo del arco de San Felipe, prosiguieron su camino, intern&aacute;ndose en el callej&oacute;n de las Due&ntilde;as.</p>
<p>
	&mdash;&iquest;Qu&eacute; quiere usarced, mi se&ntilde;ora do&ntilde;a Baltasara? &mdash;dec&iacute;a la una&mdash;, yo soy de este genial. Cada loco con su tema... Me lo hab&iacute;an de asegurar capuchinos descalzos y no lo creer&iacute;a del todo... Ese hombre no puede haber tocado lo que acabamos de escuchar... Si yo lo he o&iacute;do mil veces en San Bartolom&eacute;, que era su parroquia, y de donde tuvo que echarle el se&ntilde;or cura por malo, y era cosa de taparse los o&iacute;dos con algodones... Y luego, si no hay m&aacute;s que mirarle al rostro, que seg&uacute;n dicen, es el espejo del alma... Yo me acuerdo, pobrecito, como si lo estuviera viendo, me acuerdo de la cara de maese P&eacute;rez, cuando en semejante noche como &eacute;sta bajaba de la tribuna, despu&eacute;s de haber suspendido al auditorio con sus primores... &iexcl;Qu&eacute; sonrisa tan bondadosa, qu&eacute; color tan animado!... Era viejo y parec&iacute;a un &aacute;ngel... no que &eacute;ste ha bajado las escaleras a trompicones, como s&iacute; le ladrase un perro en la meseta, y con un color de difunto y unas... Vamos mi se&ntilde;ora do&ntilde;a Baltasara, creame usarced, y creame con todas veras... yo sospecho que aqu&iacute; hay busilis...</p>
<p>
	Comentando las &uacute;ltimas palabras, las dos mujeres doblaban la esquina del callej&oacute;n y desaparec&iacute;an.</p>
<p>
	Creemos in&uacute;til decir a nuestros lectores qui&eacute;n era una de ellas.</p>
<p>
	IV</p>
<p>
	Hab&iacute;a transcurrido un a&ntilde;o m&aacute;s. La abadesa del convento de Santa In&eacute;s y la hija de maese P&eacute;rez hablaban en voz baja, medio ocultas entre las sombras del coro de la iglesia. El esquil&oacute;n llamaba a voz herida a los fieles desde la torre, y alguna que otra rara persona atravesaba el atrio, silencioso y desierto esta vez, y despu&eacute;s de tomar el agua bendita en la puerta, escog&iacute;a</p>
<p>
	un puesto en un rinc&oacute;n de las naves, donde unos cuantos vecinos del barrio esperaban tranquilamente que comenzara la Misa del Gallo.</p>
<p>
	&mdash;Ya lo veis &mdash;dec&iacute;a la superiora&mdash;, vuestro temor es sobremanera pueril; nadie hay en el templo; toda Sevilla acude en tropel a la catedral esta noche. Tocad vos el &oacute;rgano y tocadle sin desconfianza de ninguna clase; estaremos en comunidad... Pero... prosegu&iacute;s callando, sin que cesen vuestros suspiros. &iquest;Qu&eacute; os pasa? &iquest;Qu&eacute; ten&eacute;is?</p>
<p>
	&mdash;Tengo... miedo &mdash;exclam&oacute; la joven con un acento profundamente conmovido.</p>
<p>
	&mdash;&iexcl;Miedo! &iquest;De qu&eacute;?</p>
<p>
	&mdash;No s&eacute;... de una cosa sobrenatural... Anoche, mirad, yo os hab&iacute;a o&iacute;do decir que ten&iacute;ais empe&ntilde;o en que tocase el &oacute;rgano en la Misa, y ufana con esta distinci&oacute;n pens&eacute; arreglar sus registros y templarle, al fin de que hoy os sorprendiese... Vine al coro... sola... abr&iacute; la puerta que conduce a la tribuna... En el reloj de la catedral sonaba en aquel momento una hora... no s&eacute; cu&aacute;l... Pero las campanas eran trist&iacute;simas y muchas... muchas... estuvieron sonando todo el tiempo que yo permanec&iacute; como clavada en el dintel, y aquel tiempo me pareci&oacute; un siglo.</p>
<p>
	La iglesia estaba desierta y oscura... All&aacute; lejos, en el fondo, brillaba como una estrella perdida en el cielo de la noche una luz muribunda... la luz de la l&aacute;mpara que arde en el altar mayor... A sus reflejos debil&iacute;simos, que s&oacute;lo contribu&iacute;an a hacer m&aacute;s visible todo el profundo horror de las sombras, vi... le vi, madre, no lo dud&eacute;is, vi a un hombre que en silencio y vuelto de espaldas hacia el sitio en que yo estaba recorr&iacute;a con una mano las teclas del &oacute;rgano, mientras tocaba con la otra sus registros... y el &oacute;rgano sonaba; pero sonaba de una manera indescriptible. Cada una de sus notas parec&iacute;a un sollozo ahogado dentro del tubo de metal, que vibraba con el aire comprimido en su hueco, y reproduc&iacute;a el tono sordo, casi imperceptible, pero justo.</p>
<p>
	Y el reloj de la catedral continuaba dando la hora, y el hombre aquel prosegu&iacute;a recorriendo las teclas. Yo o&iacute;a hasta su respiraci&oacute;n.</p>
<p>
	El horror hab&iacute;a helado la sangre de mis venas; sent&iacute;a en mi cuerpo como un fr&iacute;o glacial y en mis sienes fuego... Entonces quise gritar, pero no pude. El hombre aquel hab&iacute;a vuelto la cara y me hab&iacute;a mirado.., digo mal, no me hab&iacute;a mirado, porque era ciego... &iexcl;Era mi padre!</p>
<p>
	&iexcl;Bah!, hermana, desechad esas fantas&iacute;as con que el enemigo malo procura turbar las imaginaciones d&eacute;biles... Rezad un Patern&oacute;ster y un Avemar&iacute;a al arc&aacute;ngel San Miguel, jefe de las milicias celestiales, para que os asista contra los malos esp&iacute;ritus. Llevad al cuello un escapulario tocado en la reliquia de San Pacomio, abogado contra las tentaciones, y marchad, marchad a ocupar la tribuna del &oacute;rgano; la Misa va a comenzar, y ya esperan con impaciencia los fieles... Vuestro padre est&aacute; en el cielo, y desde all&iacute;, antes que daros sustos, bajar&aacute; a inspirar a su hija en esta ceremon&iacute;a solemne, para el objeto de tan especial devoci&oacute;n.</p>
<p>
	La priora fue a ocupar su sill&oacute;n en el coro en medio de la Comunidad. La hija de maese P&eacute;rez abri&oacute; con mano temblorosa la puerta de la tribuna para sentarse en el banquillo del &oacute;rgano, y comenz&oacute; la Misa.</p>
<p>
	Comenz&oacute; la Misa y prosigui&oacute; sin que ocurriese nada de notable hasta que lleg&oacute; la consagraci&oacute;n. En aquel momento son&oacute; el &oacute;rgano, y al mismo tiempo que el &oacute;rgano un grito de la hija de maese P&eacute;rez.</p>
<p>
	La superiora, las monjas y algunos de los fieles corrieron a la tribuna.</p>
<p>
	&iexcl;Miradle! &iexcl;Miradle! &mdash;dec&iacute;a la joven fijando sus desencajados ojos en el banquillo, de donde se hab&iacute;a levantado asombrada para agarrarse con sus manos convulsas al barandal de la tribuna.</p>
<p>
	Todo el mundo fij&oacute; sus miradas en aquel punto. El &oacute;rgano estaba solo, y no obstante, el &oacute;rgano segu&iacute;a sonando... sonando como s&oacute;lo los arc&aacute;ngeles podr&iacute;an imitarlo en sus raptos de m&iacute;stico alborozo.</p>
<p>
	&mdash;&iexcl;No os lo dije yo una y mil veces, mi se&ntilde;ora do&ntilde;a Baltasara, no os lo dije yo!... &iexcl;Aqu&iacute; hay busilis! O&iacute;dlo; &iexcl;qu&eacute;!, &iquest;no estuvisteis anoche en la Misa del Gallo? Pero, en fin, ya sabr&eacute;is lo que pas&oacute;. En toda Sevilla no se habla de otra cosa... El se&ntilde;or arzobispo est&aacute; hecho y con raz&oacute;n una furia... Haber dejado de asistir a Santa In&eacute;s; no haber podido presenciar el portento... y &iquest;para qu&eacute;?, para o&iacute;r una cencerrada; porque personas que lo oyeron dicen que lo que hizo el dichoso organista de San Bartolom&eacute; en la catedral no fue otra cosa... &mdash;Si lo dec&iacute;a yo. Eso no puede haberlo tocado el bisojo, mentira... aqu&iacute; hay busilis, y el busilis era, en efecto, el alma de maese P&eacute;rez.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/" title="Leyenda 1: “La Creación”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/916/leyenda-3-los-ojos-verdes/" title="Leyenda 3: “Los Ojos Verdes”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 2: “Maese Pérez el Organista”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
