<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 15: “El Monte de las Ánimas” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 15: “El Monte de las Ánimas” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 15: “El Monte de las Ánimas”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            3,291          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-016-leyenda-15-el-monte-de-las-animas.928.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/928/obras-de-gustavo-adolfo-becquer-tomo-primero-016-leyenda-15-el-monte-de-las-animas.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 15: “El Monte de las Ánimas”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 15: “El Monte de las Ánimas”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 15: “El Monte de las Ánimas”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/" title="Leyenda 14: “El Beso”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/" title="Leyenda 16: “La Cueva de la Mora”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-016-leyenda-15-el-monte-de-las-animas.928.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-016-leyenda-15-el-monte-de-las-animas.928.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	La noche de difuntos me despert&oacute; a no s&eacute; qu&eacute; hora el doble de las campanas; su ta&ntilde;ido mon&oacute;tono y eterno me trajo a las mientes esta tradici&oacute;n que o&iacute; hace poco en Soria.</p>
<p>
	Intent&eacute; dormir de nuevo; &iexcl;imposible! Una vez aguijoneada, la imaginaci&oacute;n es un caballo que se desboca y al que no sirve tirarle de la rienda. Por pasar el rato me decid&iacute; a escribirla, como en efecto lo hice.</p>
<p>
	Yo la o&iacute; en el mismo lugar en que acaeci&oacute;, y la he escrito volviendo algunas veces la cabeza con miedo cuando sent&iacute;a crujir los cristales de mi balc&oacute;n, estremecidos por el aire fr&iacute;o de la noche.</p>
<p>
	Sea de ello lo que quiera, ah&iacute; va, como el caballo de copas.</p>
<p>
	I</p>
<p>
	-Atad los perros; haced la se&ntilde;al con las trompas para que se re&uacute;nan los cazadores, y demos la vuelta a la ciudad. La noche se acerca, es d&iacute;a de Todos los Santos y estamos en el Monte de las &aacute;nimas.</p>
<p>
	-&iexcl;Tan pronto!</p>
<p>
	-A ser otro d&iacute;a, no dejara yo de concluir con ese reba&ntilde;o de lobos que las nieves del Moncayo han arrojado de sus madrigueras; pero hoy es imposible. Dentro de poco sonar&aacute; la oraci&oacute;n en los Templarios, y las &aacute;nimas de los difuntos comenzar&aacute;n a ta&ntilde;er su campana en la capilla del monte.</p>
<p>
	-&iexcl;En esa capilla ruinosa! &iexcl;Bah! &iquest;Quieres asustarme?</p>
<p>
	-No, hermosa prima; t&uacute; ignoras cuanto sucede en este pa&iacute;s, porque a&uacute;n no hace un a&ntilde;o que has venido a &eacute;l desde muy lejos. Refrena tu yegua, yo tambi&eacute;n pondr&eacute; la m&iacute;a al paso, y mientras dure el camino te contar&eacute; esa historia.</p>
<p>
	Los pajes se reunieron en alegres y bulliciosos grupos; los condes de Borges y de Alcudiel montaron en sus magn&iacute;ficos caballos, y todos juntos siguieron a sus hijos Beatriz y Alonso, que preced&iacute;an la comitiva a bastante distancia.</p>
<p>
	Mientras duraba el camino, Alonso narr&oacute; en estos t&eacute;rminos la prometida historia:</p>
<p>
	-Ese monte que hoy llaman de las &aacute;nimas, pertenec&iacute;a a los Templarios, cuyo convento ves all&iacute;, a la margen del r&iacute;o. Los Templarios eran guerreros y religiosos a la vez. Conquistada Soria a los &aacute;rabes, el rey los hizo venir de lejanas tierras para defender la ciudad por la parte del puente, haciendo en ello notable agravio a sus nobles de Castilla; que as&iacute; hubieran solos sabido defenderla como solos la conquistaron.</p>
<p>
	Entre los caballeros de la nueva y poderosa Orden y los hidalgos de la ciudad ferment&oacute; por algunos a&ntilde;os, y estall&oacute; al fin, un odio profundo. Los primeros ten&iacute;an acotado ese monte, donde reservaban caza abundante para satisfacer sus necesidades y contribuir a sus placeres; los segundos determinaron organizar una gran batida en el coto, a pesar de las severas prohibiciones de los cl&eacute;rigos con espuelas, como llamaban a sus enemigos.</p>
<p>
	Cundi&oacute; la voz del reto, y nada fue parte a detener a los unos en su man&iacute;a de cazar y a los otros en su empe&ntilde;o de estorbarlo. La proyectada expedici&oacute;n se llev&oacute; a cabo. No se acordaron de ella las fieras; antes la tendr&iacute;an presente tantas madres como arrastraron sendos lutos por sus hijos. Aquello no fue una cacer&iacute;a, fue una batalla espantosa: el monte qued&oacute; sembrado de cad&aacute;veres, los lobos a quienes se quiso exterminar tuvieron un sangriento fest&iacute;n. Por &uacute;ltimo, intervino la autoridad del rey: el monte, maldita ocasi&oacute;n de tantas desgracias, se declar&oacute; abandonado, y la capilla de los religiosos, situada en el mismo monte y en cuyo atrio se enterraron juntos amigos y enemigos, comenz&oacute; a arruinarse.</p>
<p>
	Desde entonces dicen que cuando llega la noche de difuntos se oye doblar sola la campana de la capilla, y que las &aacute;nimas de los muertos, envueltas en jirones de sus sudarios, corren como en una cacer&iacute;a fant&aacute;stica por entre las bre&ntilde;as y los zarzales. Los ciervos braman espantados, los lobos a&uacute;llan, las culebras dan horrorosos silbidos, y al otro d&iacute;a se han visto impresas en la nieve las huellas de los descarnados pies de los esqueletos. Por eso en Soria le llamamos el Monte de las &aacute;nimas, y por eso he querido salir de &eacute;l antes que cierre la noche.</p>
<p>
	La relaci&oacute;n de Alonso concluy&oacute; justamente cuando los dos j&oacute;venes llegaban al extremo del puente que da paso a la ciudad por aquel lado. All&iacute; esperaron al resto de la comitiva, la cual, despu&eacute;s de incorpor&aacute;rseles los dos jinetes, se perdi&oacute; por entre las estrechas y oscuras calles de Soria.</p>
<p>
	II</p>
<p>
	Los servidores acababan de levantar los manteles; la alta chimenea g&oacute;tica del palacio de los condes de Alcudiel desped&iacute;a un vivo resplandor iluminando algunos grupos de damas y caballeros que alrededor de la lumbre conversaban familiarmente, y el viento azotaba los emplomados vidrios de las ojivas del sal&oacute;n.</p>
<p>
	Solas dos personas parec&iacute;an ajenas a la conversaci&oacute;n general: Beatriz y Alonso: Beatriz segu&iacute;a con los ojos, absorta en un vago pensamiento, los caprichos de la llama. Alonso miraba el reflejo de la hoguera chispear en las azules pupilas de Beatriz.</p>
<p>
	Ambos guardaban hac&iacute;a rato un profundo silencio.</p>
<p>
	Las due&ntilde;as refer&iacute;an, a prop&oacute;sito de la noche de difuntos, cuentos tenebrosos en que los espectros y los aparecidos representaban el principal papel; y las campanas de las iglesias de Soria doblaban a lo lejos con un ta&ntilde;ido mon&oacute;tono y triste.</p>
<p>
	-Hermosa prima -exclam&oacute; al fin Alonso rompiendo el largo silencio en que se encontraban-; pronto vamos a separarnos tal vez para siempre; las &aacute;ridas llanuras de Castilla, sus costumbres toscas y guerreras, sus h&aacute;bitos sencillos y patriarcales s&eacute; que no te gustan; te he o&iacute;do suspirar varias veces, acaso por alg&uacute;n gal&aacute;n de tu lejano se&ntilde;or&iacute;o.</p>
<p>
	Beatriz hizo un gesto de fr&iacute;a indiferencia; todo un car&aacute;cter de mujer se revel&oacute; en aquella desde&ntilde;osa contracci&oacute;n de sus delgados labios.</p>
<p>
	-Tal vez por la pompa de la corte francesa; donde hasta aqu&iacute; has vivido -se apresur&oacute; a a&ntilde;adir el joven-. De un modo o de otro, presiento que no tardar&eacute; en perderte... Al separarnos, quisiera que llevases una memoria m&iacute;a... &iquest;Te acuerdas cuando fuimos al templo a dar gracias a Dios por haberte devuelto la salud que vinistes a buscar a esta tierra? El joyel que sujetaba la pluma de mi gorra cautiv&oacute; tu atencion. &iexcl;Qu&eacute; hermoso estar&iacute;a sujetando un velo sobre tu oscura cabellera! Ya ha prendido el de una desposada; mi padre se lo regal&oacute; a la que me dio el ser, y ella lo llev&oacute; al altar... &iquest;Lo quieres?</p>
<p>
	-No s&eacute; en el tuyo -contest&oacute; la hermosa-, pero en mi pa&iacute;s una prenda recibida compromete una voluntad. S&oacute;lo en un d&iacute;a de ceremonia debe aceptarse un presente de manos de un deudo... que a&uacute;n puede ir a Roma sin volver con las manos vac&iacute;as.</p>
<p>
	El acento helado con que Beatriz pronunci&oacute; estas palabras turb&oacute; un momento al joven, que despu&eacute;s de serenarse dijo con tristeza:</p>
<p>
	-Lo s&eacute; prima; pero hoy se celebran Todos los Santos, y el tuyo ante todos; hoy es d&iacute;a de ceremonias y presentes. &iquest;Quieres aceptar el m&iacute;o?</p>
<p>
	Beatriz se mordi&oacute; ligeramente los labios y extendi&oacute; la mano para tomar la joya, sin a&ntilde;adir una palabra.</p>
<p>
	Los dos j&oacute;venes volvieron a quedarse en silencio, y volviose a o&iacute;r la cascada voz de las viejas que hablaban de brujas y de trasgos y el zumbido del aire que hac&iacute;a crujir los vidrios de las ojivas, y el triste mon&oacute;tono doblar de las campanas.</p>
<p>
	Al cabo de algunos minutos, el interrumpido di&aacute;logo torn&oacute; a anudarse de este modo:</p>
<p>
	-Y antes de que concluya el d&iacute;a de Todos los Santos, en que as&iacute; como el tuyo se celebra el m&iacute;o, y puedes, sin atar tu voluntad, dejarme un recuerdo, &iquest;no lo har&aacute;s? -dijo &eacute;l clavando una mirada en la de su prima, que brill&oacute; como un rel&aacute;mpago, iluminada por un pensamiento diab&oacute;lico.</p>
<p>
	-&iquest;Por qu&eacute; no? -exclam&oacute; &eacute;sta llev&aacute;ndose la mano al hombro derecho como para buscar alguna cosa entre las pliegues de su ancha manga de terciopelo bordado de oro... Despu&eacute;s, con una infantil expresi&oacute;n de sentimiento, a&ntilde;adi&oacute;:</p>
<p>
	-&iquest;Te acuerdas de la banda azul que llev&eacute; hoy a la cacer&iacute;a, y que por no s&eacute; qu&eacute; emblema de su color me dijiste que era la divisa de tu alma?</p>
<p>
	-S&iacute;.</p>
<p>
	-Pues... &iexcl;se ha perdido! Se ha perdido, y pensaba dej&aacute;rtela como un recuerdo.</p>
<p>
	-&iexcl;Se ha perdido!, &iquest;y d&oacute;nde? -pregunt&oacute; Alonso incorpor&aacute;ndose de su asiento y con una indescriptible expresi&oacute;n de temor y esperanza.</p>
<p>
	-No s&eacute;.... en el monte acaso.</p>
<p>
	-&iexcl;En el Monte de las &aacute;nimas -murmur&oacute; palideciendo y dej&aacute;ndose caer sobre el sitial-; en el Monte de las &aacute;nimas!</p>
<p>
	Luego prosigui&oacute; con voz entrecortada y sorda:</p>
<p>
	-T&uacute; lo sabes, porque lo habr&aacute;s o&iacute;do mil veces; en la ciudad, en toda Castilla, me llaman el rey de los cazadores. No habiendo a&uacute;n podido probar mis fuerzas en los combates, como mis ascendentes, he llevado a esta diversi&oacute;n, imagen de la guerra, todos los br&iacute;os de mi juventud, todo el ardor, hereditario en mi raza. La alfombra que pisan tus pies son despojos de fieras que he muerto por mi mano. Yo conozco sus guaridas y sus costumbres; y he combatido con ellas de d&iacute;a y de noche, a pie y a caballo, solo y en batida, y nadie dir&aacute; que me ha visto huir el peligro en ninguna ocasi&oacute;n. Otra noche volar&iacute;a por esa banda, y volar&iacute;a gozoso como a una fiesta; y, sin embargo, esta noche.... esta noche. &iquest;A qu&eacute; ocult&aacute;rtelo?, tengo miedo. &iquest;Oyes? Las campanas doblan, la oraci&oacute;n ha sonado en San Juan del Duero, las &aacute;nimas del monte comenzar&aacute;n ahora a levantar sus amarillentos cr&aacute;neos de entre las malezas que cubren sus fosas... &iexcl;las &aacute;nimas!, cuya sola vista puede helar de horror la sangre del m&aacute;s valiente, tornar sus cabellos blancos o arrebatarle en el torbellino de su fant&aacute;stica carrera como una hoja que arrastra el viento sin que se sepa ad&oacute;nde.</p>
<p>
	Mientras el joven hablaba, una sonrisa imperceptible se dibuj&oacute; en los labios de Beatriz, que cuando hubo concluido exclam&oacute; con un tono indiferente y mientras atizaba el fuego del hogar, donde saltaba y cruj&iacute;a la le&ntilde;a, arrojando chispas de mil colores:</p>
<p>
	-&iexcl;Oh! Eso de ning&uacute;n modo. &iexcl;Qu&eacute; locura! &iexcl;Ir ahora al monte por semejante friolera! &iexcl;Una noche tan oscura, noche de difuntos, y cuajado el camino de lobos!</p>
<p>
	Al decir esta &uacute;ltima frase, la recarg&oacute; de un modo tan especial, que Alonso no pudo menos de comprender toda su amarga iron&iacute;a, movido como por un resorte se puso de pie, se pas&oacute; la mano por la frente, como para arrancarse el miedo que estaba en su cabeza y no en su coraz&oacute;n, y con voz firme exclam&oacute;, dirigi&eacute;ndose a la hermosa, que estaba a&uacute;n inclinada sobre el hogar entreteni&eacute;ndose en revolver el fuego:</p>
<p>
	-Adi&oacute;s Beatriz, adi&oacute;s... Hasta pronto.</p>
<p>
	-&iexcl;Alonso! &iexcl;Alonso! -dijo &eacute;sta, volvi&eacute;ndose con rapidez; pero cuando quiso o aparent&oacute; querer detenerle, el joven hab&iacute;a desaparecido.</p>
<p>
	A los pocos minutos se oy&oacute; el rumor de un caballo que se alejaba al galope. La hermosa, con una radiante expresi&oacute;n de orgullo satisfecho que colore&oacute; sus mejillas, prest&oacute; atento o&iacute;do a aquel rumor que se debilitaba, que se perd&iacute;a, que se desvaneci&oacute; por &uacute;ltimo.</p>
<p>
	Las viejas, en tanto, continuaban en sus cuentos de &aacute;nimas aparecidas; el aire zumbaba en los vidrios del balc&oacute;ny las campanas de la ciudad doblaban a lo lejos.</p>
<p>
	III</p>
<p>
	Hab&iacute;a pasado una hora, dos, tres; la media roche estaba a punto de sonar, y Beatriz se retir&oacute; a su oratorio. Alonso no volv&iacute;a, no volv&iacute;a, cuando en menos de una hora pudiera haberlo hecho.</p>
<p>
	-&iexcl;Habr&aacute; tenido miedo! -exclam&oacute; la joven cerrando su libro de oraciones y encamin&aacute;ndose a su lecho, despu&eacute;s de haber intentado in&uacute;tilmente murmurar algunos de los rezos que la iglesia consagra en el d&iacute;a de difuntos a los que ya no existen.</p>
<p>
	Despu&eacute;s de haber apagado la l&aacute;mpara y cruzado las dobles cortinas de seda, se durmi&oacute;; se durmi&oacute; con un sue&ntilde;o inquieto, ligero, nervioso.</p>
<p>
	Las doce sonaron en el reloj del Postigo. Beatriz oy&oacute; entre sue&ntilde;os las vibraciones de la campana, lentas, sordas; trist&iacute;simas, y entreabri&oacute; los ojos. Cre&iacute;a haber o&iacute;do a par de ellas pronunciar su nombre; pero lejos, muy lejos, y por una voz ahogada y doliente. El viento gem&iacute;a en los vidrios de la ventana.</p>
<p>
	-Ser&aacute; el viento -dijo; y poni&eacute;ndose la mano sobre el coraz&oacute;n, procur&oacute; tranquilizarse. Pero su coraz&oacute;n lat&iacute;a cada vez con m&aacute;s violencia. Las puertas de alerce del oratorio hab&iacute;an crujido sobre sus goznes, con un chirrido agudo prolongado y estridente.</p>
<p>
	Primero unas y luego las otras m&aacute;s cercanas, todas las puertas que daban paso a su habitaci&oacute;n iban sonando por su orden, &eacute;stas con un ruido sordo y grave, aqu&eacute;llas con un lamento largo y crispador. Despu&eacute;s silencio, un silencio lleno de rumores extra&ntilde;os, el silencio de la media noche, con un murmullo mon&oacute;tono de agua distante; lejanos ladridos de perros, voces confusas, palabras ininteligibles; ecos de pasos que van y vienen, crujir de ropas que se arrastran, suspiros que se ahogan, respiraciones fatigosas que casi se sienten, estremecimientos involuntarios que anuncian la presencia de algo que no se ve y cuya aproximaci&oacute;n se nota no obstante en la oscuridad.</p>
<p>
	Beatriz, inm&oacute;vil, temblorosa, adelant&oacute; la cabeza fuera de las cortinillas y escuch&oacute; un momento. O&iacute;a mil ruidos diversos; se pasaba la mano por la frente, tornaba a escuchar: nada, silencio.</p>
<p>
	Ve&iacute;a, con esa fosforescencia de la pupila en las crisis nerviosas, como bultos que se mov&iacute;an en todas direcciones; y cuando dilat&aacute;ndolas las fijaba en un punto, nada, oscuridad, las sombras impenetrables.</p>
<p>
	-&iexcl;Bah! -exclam&oacute;, volviendo a recostar su hermosa cabeza sobre la almohada de raso azul del lecho-; &iquest;soy yo tan miedosa como esas pobres gentes, cuyo coraz&oacute;n palpita de terror bajo una armadura, al o&iacute;r una conseja de aparecidos?</p>
<p>
	Y cerrando los ojos intent&oacute; dormir...; pero en vano hab&iacute;a hecho un esfuerzo sobre s&iacute; misma. Pronto volvi&oacute; a incorporarse m&aacute;s p&aacute;lida, m&aacute;s inquieta, m&aacute;s aterrada. Ya no era una ilusi&oacute;n: las colgaduras de brocado de la puerta hab&iacute;an rozado al separarse, y unas pisadas lentas sonaban sobre la alfombra; el rumor de aquellas pisadas era sordo, casi imperceptible, pero continuado, y a su comp&aacute;s se o&iacute;a crujir una cosa como madera o hueso. Y se acercaban, se acercaban, y se movi&oacute; el reclinatorio que estaba a la orilla de su lecho. Beatriz lanz&oacute; un grito agudo, y arrebuj&aacute;ndose en la ropa que la cubr&iacute;a, escondi&oacute; la cabeza y contuvo el aliento.</p>
<p>
	El aire azotaba los vidrios del balc&oacute;n; el agua de la fuente lejana ca&iacute;a y ca&iacute;a con un rumor eterno y mon&oacute;tono; los ladridos de los perros se dilataban en las r&aacute;fagas del aire, y las campanas de la ciudad de Soria, unas cerca, otras distantes, doblan tristemente por las &aacute;nimas de los difuntos.</p>
<p>
	As&iacute; pas&oacute; una hora, dos, la noche, un siglo, porque la noche aquella pareci&oacute; eterna a Beatriz. Al fin despunt&oacute; la aurora: vuelta de su temor, entreabri&oacute; los ojos a los primeros rayos de la luz. Despu&eacute;s de una noche de insomnio y de terrores, &iexcl;es tan hermosa la luz clara y blanca del d&iacute;a! Separ&oacute; las cortinas de seda del lecho, y ya se dispon&iacute;a a re&iacute;rse de sus temores pasados, cuando de repente un sudor fr&iacute;o cubri&oacute; su cuerpo, sus ojos se desencajaron y una palidez mortal descolor&oacute; sus mejillas: sobre el reclinatorio hab&iacute;a visto sangrienta y desgarrada la banda azul que perdiera en el monte, la banda azul que fue a buscar Alonso.</p>
<p>
	Cuando sus servidores llegaron despavoridos a noticiarle la muerte del primog&aacute;nito de Alcudiel, que a la ma&ntilde;ana hab&iacute;a aparecido devorado por los lobos entre las malezas del Monte de las &aacute;nimas, la encontraron inm&oacute;vil, crispada, asida con ambas manos a una de las columnas de &eacute;bano del lecho, desencajados los ojos, entreabierta la boca; blancos los labios, r&iacute;gidos los miembros, muerta; &iexcl;muerta de horror!</p>
<p>
	IV</p>
<p>
	Dicen que despu&eacute;s de acaecido este suceso, un cazador extraviado que pas&oacute; la noche de difuntos sin poder salir del Monte de las &aacute;nimas, y que al otro d&iacute;a, antes de morir, pudo contar lo que viera, refiri&oacute; cosas horribles. Entre otras, asegura que vio a los esqueletos de los antiguos templarios y de los nobles de Soria enterrados en el atrio de la capilla levantarse al punto de la oraci&oacute;n con un estr&eacute;pito horrible, y, caballeros sobre osamentas de corceles, perseguir como a una fiera a una mujer hermosa, p&aacute;lida y desmelenada, que con los pies desnudos y sangrientos, y arrojando gritos de horror, daba vueltas alrededor de la tumba de Alonso.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/927/leyenda-14-el-beso/" title="Leyenda 14: “El Beso”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/" title="Leyenda 16: “La Cueva de la Mora”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 15: “El Monte de las Ánimas”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
