<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 11: “Creed en Dios” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 11: “Creed en Dios” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 11: “Creed en Dios”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            4,491          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-012-leyenda-11-creed-en-dios.924.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/924/obras-de-gustavo-adolfo-becquer-tomo-primero-012-leyenda-11-creed-en-dios.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 11: “Creed en Dios”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 11: “Creed en Dios”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 11: “Creed en Dios”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/923/leyenda-10-la-corza-blanca/" title="Leyenda 10: “La Corza Blanca”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/" title="Leyenda 12: “La Promesa”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-012-leyenda-11-creed-en-dios.924.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-012-leyenda-11-creed-en-dios.924.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Cantiga provenzal</p>
<p>
	&nbsp;&nbsp;&nbsp; &laquo;Yo fui el verdadero Teobaldo de Montagut,</p>
<p>
	&nbsp;&nbsp;&nbsp; bar&oacute;n de Fortcastell. Noble o villano,</p>
<p>
	&nbsp;&nbsp;&nbsp; se&ntilde;or o pechero, t&uacute;, cualquiera que seas,</p>
<p>
	&nbsp;&nbsp;&nbsp; que te detienes un instante al borde de mi sepultura,</p>
<p>
	&nbsp;&nbsp;&nbsp; cree en Dios, como yo he cre&iacute;do, y ru&eacute;gale por m&iacute;.&raquo;</p>
<p>
	Nobles aventureros que, puesta la lanza en la cuja, ca&iacute;da la visera del casco y jinetes sobre un corcel poderoso, recorr&eacute;is la tierra sin m&aacute;s patrimonio que vuestro nombre clar&iacute;simo y vuestro montante, buscando honra y prez en la profesi&oacute;n de las armas: si al atravesar el quebrado valle de Montagut os han sorprendido en &eacute;l la tormenta y la noche, y hab&eacute;is encontrado un refugio en las ruinas del monasterio que a&uacute;n se ve en su fondo, o&iacute;dme.</p>
<p>
	II</p>
<p>
	Pastores que segu&iacute;s con lento paso a vuestras ovejas, que pacen derramadas por las colinas y las llanuras: si al conducirlas al borde del transparente riachuelo que corre, forcejea y salta por entre los pe&ntilde;ascos del valle de Montagut, en el rigor del verano y en una siesta de fuego hab&eacute;is encontrado la sombra y el reposo al pie de las derruidas arcadas del monasterio, cuyos musgosos pilares besan las ondas, o&iacute;dme.</p>
<p>
	III</p>
<p>
	Ni&ntilde;as de las cercanas aldeas, lirios silvestres que crec&eacute;is felices al abrigo de vuestra humildad: si en la ma&ntilde;ana del santo Patrono de estos lugares, al bajar al valle de Montagut a coger tr&eacute;boles y margaritas con que embellecer su retablo, venciendo el temor que os inspira el sombr&iacute;o monasterio que se alza en sus pe&ntilde;as, hab&eacute;is penetrado en su claustro mudo y desierto para vagar entre sus abandonadas tumbas, a cuyos bordes crecen las margaritas m&aacute;s dobles y los jacintos m&aacute;s azules, o&iacute;dme.</p>
<p>
	IV</p>
<p>
	T&uacute;, noble caballero, tal vez al resplandor de un rel&aacute;mpago; t&uacute;, pastor errante, calcinado por los rayos del sol; t&uacute;, en fin, hermosa ni&ntilde;a, cubierta a&uacute;n con gotas de roc&iacute;o semejantes a l&aacute;grimas: todos habr&eacute;is visto en aquel santo lugar una tumba, una tumba humilde. Antes la compon&iacute;an una piedra tosca y una cruz de palo; la cruz ha desaparecido y s&oacute;lo queda la piedra. En esa tumba, cuya inscripci&oacute;n es el mote de mi canto, reposa en paz el &uacute;ltimo bar&oacute;n de Fortcastell, Teobaldo de Montagut, del cual voy a referiros la peregrina historia.</p>
<p>
	I</p>
<p>
	Cuando la noble condesa de Montagut estaba en cinta de su primog&eacute;nito Teobaldo, tuvo un ensue&ntilde;o misterioso y terrible. Acaso un aviso de Dios; tal vez una vana fantas&iacute;a que el tiempo realiz&oacute; m&aacute;s adelante. So&ntilde;&oacute; que en su seno engendraba una serpiente, una serpiente monstruosa que, arrojando agudos silbidos, y ora arrastr&aacute;ndose entre la menuda hierba, ora repleg&aacute;ndose sobre s&iacute; misma para saltar, huy&oacute; de su vista, escondi&eacute;ndose al fin entre unas zarzas.</p>
<p>
	-&iexcl;All&iacute; est&aacute;!, &iexcl;all&iacute; est&aacute;! -gritaba la condesa en su horrible pesadilla, se&ntilde;alando a sus servidores la zarza en que se hab&iacute;a escondido el asqueroso reptil.</p>
<p>
	Cuando sus servidores llegaron presurosos al punto que la noble dama, inm&oacute;vil y presa de un profundo terror, les se&ntilde;alaba a&uacute;n con el dedo, una blanca paloma se levant&oacute; de entre las bre&ntilde;as y se remont&oacute; a las nubes.</p>
<p>
	La serpiente hab&iacute;a desaparecido.</p>
<p>
	II</p>
<p>
	Teobaldo vino al mundo. Su madre muri&oacute; al darlo a luz, su padre pereci&oacute; algunos a&ntilde;os despu&eacute;s en una emboscada, peleando como bueno contra los enemigos de Dios.</p>
<p>
	Desde este punto, la juventud del primog&eacute;nito de Fortcastell s&oacute;lo puede compararse a un hurac&aacute;n. Por donde pasaba se ve&iacute;a se&ntilde;alando su camino un rastro de l&aacute;grimas y de sangre. Ahorcaba a sus pecheros, se bat&iacute;a con sus iguales, persegu&iacute;a a las doncellas, daba de palos a los monjes, y en sus blasfemias y juramentos ni dejaba santo en paz ni cosa sagrada que no maldijese.</p>
<p>
	III</p>
<p>
	Un d&iacute;a que sali&oacute; de caza y que, como era su costumbre, hizo entrar a guarecerse de la lluvia a toda su endiablada comitiva de pajes licenciosos, arqueros desalmados y siervos envilecidos, con perros, caballos y gerifaltes, en la iglesia de una aldea de sus dominios, un venerable sacerdote, arrostrando su c&oacute;lera y sin temer los violentos arranques de su car&aacute;cter impetuoso, le conjur&oacute;, en nombre del Cielo y llevando una hostia consagrada en sus manos, a que abandonase aquel lugar y fuese a pie y con un bord&oacute;n de romero a pedir al Papa la absoluci&oacute;n de sus culpas.</p>
<p>
	-&iexcl;D&eacute;jeme en paz, viejo loco! -exclam&oacute; Teobaldo al o&iacute;rle-; d&eacute;jeme en paz; o, ya que no he encontrado una sola pieza durante el d&iacute;a, te suelto mis perros y te cazo como a un jabal&iacute; para distraerme.</p>
<p>
	IV</p>
<p>
	Teobaldo era hombre de hacer lo que dec&iacute;a. El sacerdote, sin embargo, se limit&oacute; a contestarle: -Haz lo que quieras, pero ten presente que hay un Dios que castiga y perdona, y que si muero a tus manos, borrar&aacute; mis culpas del libro de su indignaci&oacute;n, para escribir tu nombre y hacerte expiar tu crimen.</p>
<p>
	-&iexcl;Un Dios que castiga y perdona! -prorrumpi&oacute; el sacr&iacute;lego bar&oacute;n con una carcajada-. Yo no creo en Dios, y para darte una prueba voy a cumplirte lo que te he prometido; porque, aunque poco rezador, soy amigo de no faltar a mis palabras. &iexcl;Raimundo! &iexcl;Gerardo! &iexcl;Pedro! Azuzad la jaur&iacute;a, dadme el venablo, tocad el alal&iacute; en vuestras trompas, que vamos a darle caza a este imb&eacute;cil, aunque se suba a los retablos de sus altares.</p>
<p>
	V</p>
<p>
	Ya, despu&eacute;s de dudar un instante y a una nueva orden de su se&ntilde;or, comenzaban los pajes a desatar los lebreles, que aturd&iacute;an la iglesia con sus ladridos; ya el bar&oacute;n hab&iacute;a armado su ballesta riendo con una risa de Satan&aacute;s, y el venerable sacerdote murmurando una plegaria, elevaba sus ojos al cielo y esperaba tranquilo la muerte, cuando se oy&oacute; fuera del sagrado recinto una vocer&iacute;a terrible, bramidos de trompas que hac&iacute;an se&ntilde;ales de ojeo, y gritos de -&iexcl;Al jabal&iacute;! -&iexcl;Por las bre&ntilde;as! -&iexcl;Hacia el monte! Teobaldo, al anuncio de la deseada res, corri&oacute; a las puertas del santuario, ebrio de alegr&iacute;a; tras &eacute;l fueron sus servidores, y con sus servidores los caballos y los lebreles.</p>
<p>
	VI</p>
<p>
	-&iquest;Por d&oacute;nde va el jabal&iacute;? -pregunt&oacute; el bar&oacute;n subiendo a su corcel, sin apoyarse en el estribo ni desarmar la ballesta. -Por la ca&ntilde;ada que se extiende al pie de esas colinas -le respondieron. Sin escuchar la &uacute;ltima palabra, el impetuoso cazador hundi&oacute; su acicate de oro en el ijar del caballo, que parti&oacute; al escape. Tras &eacute;l partieron todos.</p>
<p>
	Los habitantes de la aldea, que fueron los primeros en dar la voz de alarma, y que al aproximarse el terrible animal se hab&iacute;an guarecido en sus chozas, asomaron t&iacute;midamente la cabeza a los quicios de sus ventanas; y cuando vieron desaparecer la infernal comitiva por entre el follaje de la espesura, se santiguaron en silencio.</p>
<p>
	VII</p>
<p>
	Teobaldo iba delante de todos. Su corcel, m&aacute;s ligero o m&aacute;s castigado que los de sus servidores, segu&iacute;a tan de cerca a la res, que dos o tres veces, dej&aacute;ndole la brida sobre el cuello al fogoso bruto, se hab&iacute;a empinado sobre los estribos y ech&aacute;ndose al hombro la ballesta para herirlo. Pero el jabal&iacute;, al que s&oacute;lo divisaba a intervalos entre los espesos matorrales, tornaba a desaparecer de su vista para mostr&aacute;rsele de nuevo fuera del alcance de su arma.</p>
<p>
	As&iacute; corri&oacute; muchas horas, atraves&oacute; las ca&ntilde;adas del valle y el pedregoso lecho del r&iacute;o, e intern&aacute;ndose en un bosque inmenso, se perdi&oacute; entre sus sombr&iacute;as revueltas, siempre fijos los ojos en la codiciada res, siempre creyendo alcanzarla, siempre vi&eacute;ndose burlado por su agilidad maravillosa.</p>
<p>
	VIII</p>
<p>
	Por &uacute;ltimo, pudo encontrar una ocasi&oacute;n propicia, tendi&oacute; el brazo y vol&oacute; la saeta que fue a clavarse temblando en el lomo del terrible animal, que dio un salto y un espantoso bufido. -&iexcl;Muerto est&aacute;! -exclama con un grito de alegr&iacute;a el cazador, volviendo a hundir por la cent&eacute;sima vez el acicate en el sangriento ijar de su caballo-; &iexcl;muerto est&aacute;!, en balde huye. El rastro de la sangre que arroja marca su camino. Y esto diciendo comenz&oacute; a hacer en la bocina la se&ntilde;al del triunfo para que la oyesen sus servidores.</p>
<p>
	En aquel instante el corcel se detuvo, flaquearon sus piernas, un ligero temblor agit&oacute; sus contra&iacute;dos m&uacute;sculos, y cay&oacute; al suelo desplomado arrojando por la hinchada nariz cubierta de espuma un ca&ntilde;o de sangre.</p>
<p>
	Hab&iacute;a muerto de fatiga, hab&iacute;a muerto cuando la carrera del herido jabal&iacute; comenzaba a acortarse, cuando bastaba un solo esfuerzo m&aacute;s para alcanzarlo.</p>
<p>
	IX</p>
<p>
	Pintar la ira del col&eacute;rico Teobaldo ser&iacute;a imposible. Repetir sus maldiciones y sus blasfemias, s&oacute;lo repetirlas, fuera escandaloso e imp&iacute;o. Llam&oacute; a grandes voces a sus servidores, y &uacute;nicamente le contest&oacute; el eco en aquellas inmensas soledades, y se arranc&oacute; los cabellos y se mes&oacute; las barbas, presa de la m&aacute;s espantosa desesperaci&oacute;n. -Le seguir&eacute; a la carrera, aun cuando haya de reventarme -exclam&oacute; al fin, armando de nuevo su ballesta y disponi&eacute;ndose a seguir a la res; pero en aquel momento sinti&oacute; ruido a sus espaldas, se entreabrieron las ramas de la espesura y se present&oacute; a sus ojos un paje que tra&iacute;a del diestro un corcel negro como la noche.</p>
<p>
	-El cielo me lo env&iacute;a -dijo el cazador, lanz&aacute;ndose sobre sus lomos &aacute;gil como un gamo. El paje, que era delgado, muy delgado, y amarillo como la muerte, se sonri&oacute; de una manera extra&ntilde;a al presentarle la brida.</p>
<p>
	X</p>
<p>
	El caballo relinch&oacute; con una fuerza que hizo estremecer el bosque; dio un bote incre&iacute;ble, un bote en que se levant&oacute; m&aacute;s de diez varas del suelo, y el aire comenz&oacute; a zumbar en los o&iacute;dos del jinete, como zumba una piedra arrojada por la honda. Hab&iacute;a partido al escape; pero a un escape tan r&aacute;pido que, temeroso de perder los estribos y caer a tierra turbado por el v&eacute;rtigo, tuvo que cerrar los ojos y agarrarse con ambas manos a sus flotantes crines.</p>
<p>
	Y sin agitar sus riendas, sin herirle con el acicate ni animarlo con la voz, el corcel corr&iacute;a, corr&iacute;a sin detenerse. &iquest;Cu&aacute;nto tiempo corri&oacute; Teobaldo con &eacute;l, sin saber por d&oacute;nde, sintiendo que las ramas le abofeteaban el rostro al pasar, y los zarzales desgarraban sus vestidos, y el viento silbaba a su alrededor? Nadie lo sabe.</p>
<p>
	XI</p>
<p>
	Cuando, recobrado el &aacute;nimo, abri&oacute; los ojos un instante para arrojar en torno suyo una mirada inquieta se encontr&oacute; lejos, muy lejos de Montagut, y en unos lugares para &eacute;l completamente extra&ntilde;os. El corcel corr&iacute;a, corr&iacute;a sin detenerse, y &aacute;rboles, rocas, castillos y aldeas pasaban a su lado como una exhalaci&oacute;n. Nuevos y nuevos horizontes se abr&iacute;an ante su vista; horizontes que se borraban para dejar lugar a otros m&aacute;s y m&aacute;s desconocidos. Valles angostos, herizados de colosales fragmentos de granito que las tempestades hab&iacute;an arrancado de la cumbre de las monta&ntilde;as; alegres campi&ntilde;as, cubiertas de un tapiz de verdura y sembradas de blancos caser&iacute;os; desiertos sin l&iacute;mites, donde herv&iacute;an las arenas calcinadas por los rayos de un sol de fuego; vastas soledades, llanuras inmensas, regiones de eternas nieves, donde los gigantescos t&eacute;mpanos asemejaban, destac&aacute;ndose sobre un cielo gris y oscuro, blancos fantasmas que extend&iacute;an sus brazos para asirle por los cabellos al pasar, todo esto, y mil y mil otras cosas que yo no podr&eacute; deciros, vio en su fant&aacute;stica carrera, hasta tanto que, envuelto en una niebla oscura, dej&oacute; de percibir el ruido que produc&iacute;an los cascos del caballo al herir la tierra.</p>
<p>
	I</p>
<p>
	Nobles caballeros, sencillos pastores, hermosas ni&ntilde;as, que escuch&aacute;is mi relato: si os maravilla lo que os cuento, no cre&aacute;is que es un f&aacute;bula tejida a mi antojo para sorprender vuestra credulidad; de boca en boca ha llegado hasta m&iacute; esta tradici&oacute;n y la leyenda del sepulcro que a&uacute;n subsiste en el monasterio de Montagut es un testimonio irrecusable de la veracidad de mis palabras.</p>
<p>
	Creed, pues, lo que he dicho, y creed lo que a&uacute;n me resta por decir, que es tan cierto como lo anterior, aunque m&aacute;s maravilloso. Yo podr&eacute; acaso adornar con algunas galas de la poes&iacute;a el desnudo esqueleto de esta sencilla y terrible historia, pero nunca me apartar&eacute; un punto de la verdad a sabiendas.</p>
<p>
	II</p>
<p>
	Cuando Teobaldo dej&oacute; de percibir las pisadas de su corcel y se sinti&oacute; lanzado en el vac&iacute;o, no pudo reprimir un involuntario estremecimiento de terror. Hasta entonces hab&iacute;a cre&iacute;do que los objetos que se representaban a sus ojos eran fantasmas de su imaginaci&oacute;n, turbada por el v&eacute;rtigo, y que su corcel corr&iacute;a desbocado, es verdad, pero corr&iacute;a sin salir del t&eacute;rmino de su se&ntilde;or&iacute;o. Ya no le quedaba duda de que era juguete de un poder sobrenatural, que le arrastraba, sin que supiese adonde, a trav&eacute;s de aquellas nieblas oscuras, de aquellas nubes de formas caprichosas y fant&aacute;sticas, en cuyo seno, que se iluminaba a veces con el resplandor de un rel&aacute;mpago, cre&iacute;a distinguir las hirvientes centellas, pr&oacute;ximas a desprenderse.</p>
<p>
	El corcel corr&iacute;a, o mejor dicho, nadaba en aquel oc&eacute;ano de vapores caliginosos y encendidos, y las maravillas del cielo comenzaron a desplegarse unas tras otras ante los espantados ojos de su jinete.</p>
<p>
	III</p>
<p>
	Cabalgando sobre las nubes, vestidos de luengas t&uacute;nicas con orlas de fuego, suelta al hurac&aacute;n la encendida cabellera y blandiendo sus espadas que relampagueaban arrojando chispas de c&aacute;rdena luz, vio a los &aacute;ngeles, ministros de la c&oacute;lera del Se&ntilde;or, cruzar como un formidable ej&eacute;rcito sobre las alas de la tempestad.</p>
<p>
	Y subi&oacute; m&aacute;s alto, y crey&oacute; divisar a lo lejos las tormentosas nubes semejantes a un mar de lava, y oy&oacute; mugir el trueno a sus pies como muge el Oc&eacute;ano azotando la roca desde cuya cima le contempla el at&oacute;nito peregrino.</p>
<p>
	IV</p>
<p>
	Y vio el arc&aacute;ngel, blanco como la nieve, que sentado sobre un inmenso globo de cristal, lo dirige por el espacio en las noches serenas, como un bajel de plata sobre la superficie de un lago azul.</p>
<p>
	Y vio el sol volteando encendido sobre ejes de oro en una atm&oacute;sfera de colores y de fuego, y en su foco a los &iacute;gneos esp&iacute;ritus que habitan inc&oacute;lumes entre las llamas, y desde su ardiente seno entonan al Criador himnos de alegr&iacute;a.</p>
<p>
	Vio los hilos de luz imperceptibles que atan los hombres a las estrellas, y vio el arco iris, echado como un puente colosal sobre el abismo que separa al primer cielo del segundo.</p>
<p>
	V</p>
<p>
	Por una escala misteriosa vio bajar las almas a la tierra: vio bajar muchas y subir pocas. Cada una de aquellas almas inocentes iba acompa&ntilde;ada de un arc&aacute;ngel pur&iacute;simo que le cubr&iacute;a con la sombra de sus alas. Los que tornaban solos tornaban en silencio y con l&aacute;grimas en los ojos; los que no, sub&iacute;an cantando como suben las alondras en las ma&ntilde;anas de Abril.</p>
<p>
	Despu&eacute;s, las tinieblas rosadas y azules que flotaban en el espacio como cortinas de gasa transparente, se rasgaron como el d&iacute;a de gloria se rasga en nuestros templos el velo de los altares; y el para&iacute;so de los justos se ofreci&oacute; a sus miradas deslumbrador y magn&iacute;fico.</p>
<p>
	VI</p>
<p>
	All&iacute; estaban los santos profetas que habr&eacute;is visto groseramente esculpidos en las portadas de piedra de nuestras catedrales; all&iacute; las v&iacute;rgenes luminosas, que intenta en vano copiar de sus sue&ntilde;os el pintor, en los vidrios de colores de las ojivas; all&iacute; los querubines, con sus largas y flotantes vestiduras y sus nimbos de oro, como los de las tablas de los altares; all&iacute;, en fin, coronada de estrellas, vestida de luz, rodeada de todas las jerarqu&iacute;as celestes, y hermosa sobre toda ponderaci&oacute;n, Nuestra Se&ntilde;ora de Monserrat, la Madre Dios, la reina de los arc&aacute;ngeles, el amparo de los pecadores y el consuelo de los afligidos.</p>
<p>
	VII</p>
<p>
	M&aacute;s all&aacute; el para&iacute;so de los justos, m&aacute;s all&aacute; el trono donde se sienta la Virgen Mar&iacute;a. El &aacute;nimo de Teobaldo se sobrecogi&oacute; temeroso, y un hondo pavor se apoder&oacute; de su alma. La eterna soledad; el eterno silencio viven en aquellas regiones; que conducen al misterioso santuario del Se&ntilde;or. De cuando en cuando azotaba su frente una r&aacute;faga de aire, fr&iacute;o como la hoja de un pu&ntilde;al, que crispaba sus cabellos de horror y penetraba hasta la m&eacute;dula de sus huesos, r&aacute;fagas semejantes a las que anunciaban a los profetas la aproximaci&oacute;n del esp&iacute;ritu divino. Al fin lleg&oacute; a un punto donde crey&oacute; percibir un rumor sordo, que pudiera compararse al zumbido lejano de un enjambre de abejas, cuando, en las tardes del oto&ntilde;o, revolotean en derredor de las &uacute;ltimas flores.</p>
<p>
	VIII</p>
<p>
	Atravesaba esa fant&aacute;stica regi&oacute;n adonde van todos los acentos de la tierra, los sonidos que decimos que se desvanecen, las palabras que juzgamos que se pierden en el aire, los lamentos que creemos que nadie oye.</p>
<p>
	Aqu&iacute;, en un c&iacute;rculo arm&oacute;nico, flotan las plegarias de los ni&ntilde;os, las oraciones de las v&iacute;rgenes, los salmos de los piadosos eremitas, las peticiones de los humildes, las castas palabras de los limpios de coraz&oacute;n, las resignadas quejas de los que padecen, los ayes de los que sufren y los himnos de los que esperan. Teobaldo oy&oacute; entre aquellas voces, que palpitaban a&uacute;n en el &eacute;ter luminoso, la voz de su santa madre que ped&iacute;a a Dios por &eacute;l; pero no oy&oacute; la suya.</p>
<p>
	IX</p>
<p>
	M&aacute;s all&aacute; hirieron sus o&iacute;dos con un estr&eacute;pito discordante mil y mil acentos &aacute;speros y roncos, blasfemias, gritos de venganzas, cantares de org&iacute;as, palabras l&uacute;bricas, maldiciones de la desesperaci&oacute;n, amenazas de impotencia y juramentos sacr&iacute;legos de la impiedad.</p>
<p>
	Teobaldo atraves&oacute; el segundo c&iacute;rculo con la rapidez que el meteoro cruza el cielo en una tarde de verano, por no o&iacute;r su voz que vibraba all&iacute; sonante y atronadora, sobreponi&eacute;ndose a las otras voces en medio de aquel concierto infernal.</p>
<p>
	-&iexcl;No creo en Dios! &iexcl;No creo en Dios! -dec&iacute;an a&uacute;n su acento agit&aacute;ndose en aquel oc&eacute;ano de blasfemias; y Teobaldo comenzaba a creer.</p>
<p>
	X</p>
<p>
	Dej&oacute; atr&aacute;s aquellas regiones y atraves&oacute; otras inmensidades llenas de visiones terribles, que ni &eacute;l pudo comprender ni yo acierto a concebir, y lleg&oacute; al cabo al &uacute;ltimo c&iacute;rculo de la espiral de los cielos, donde los serafines adoran al Se&ntilde;or, cubierto el rostro con las triples alas y prosternados a sus pies.</p>
<p>
	&Eacute;l quiso mirarlo.</p>
<p>
	Un aliento de fuego abras&oacute; su cara, un mar de luz oscureci&oacute; sus ojos, un trueno gigante retumb&oacute; en sus o&iacute;dos, y, arrancado del corcel y lanzado al vac&iacute;o como la piedra candente que arroja un volc&aacute;n, se sinti&oacute; bajar y bajar sin caer nunca, ciego, abrasado y ensordecido, como cay&oacute; el &aacute;ngel rebelde cuando Dios derrib&oacute; el pedestal de su orgullo con un soplo de sus labios.</p>
<p>
	I</p>
<p>
	La noche hab&iacute;a cerrado y el viento gem&iacute;a agitando las hojas de los &aacute;rboles, por entre cuyas frondosas ramas se deslizaba un suave rayo de luna, cuando Teobaldo, incorpor&aacute;ndose sobre el codo y restreg&aacute;ndose los ojos como si despertara de un profundo sue&ntilde;o, tendi&oacute; alrededor una mirada y se encontr&oacute; en el mismo bosque donde hiri&oacute; al jabal&iacute;, donde cay&oacute; muerto su corcel, donde le dieron aquella fant&aacute;stica cabalgadura que le hab&iacute;a arrastrado a unas regiones desconocidas y misteriosas.</p>
<p>
	Un silencio de muerte reinaba en su alrededor; un silencio que s&oacute;lo interrump&iacute;a el lejano bramido de los ciervos, el temeroso murmullo de las hojas y el eco de una campana distante que de vez en cuando tra&iacute;a el viento en sus r&aacute;fagas.</p>
<p>
	-Habr&eacute; so&ntilde;ado dijo el bar&oacute;n; y emprendi&oacute; su camino a trav&eacute;s del bosque, y sali&oacute; al fin a la llanura.</p>
<p>
	II</p>
<p>
	En lontananza, y sobre las rocas de Montagut, vio destacarse la negra silueta de su castillo sobre el fondo azulado y transparente del cielo de la noche. -Mi castillo est&aacute; lejos y estoy cansado -murmur&oacute;-; esperar&eacute; el d&iacute;a en un lugar cercano -y se dirigi&oacute; al lugar. Llam&oacute; a una puerta. -&iquest;Qui&eacute;n sois? -le preguntaron. -El bar&oacute;n de Fortcastell -respondi&oacute;, y se le rieron en sus barbas. Llam&oacute; a otra. -&iquest;Qui&eacute;n sois y qu&eacute; quer&eacute;is? -tornaron a preguntarle. -Vuestro se&ntilde;or -insisti&oacute; el caballero, sorprendido de que no le conociesen-; Teobaldo de Montagut. -&iexcl;Teobaldo de Montagut! -dijo col&eacute;rica su interlocutora, que no era una vieja-; &iexcl;Teobaldo de Montagut el del cuento! &iexcl;Bah!... Seguid vuestro camino, y no veng&aacute;is a sacar de su sue&ntilde;o a las gentes honradas para decirles chanzonetas insulsas.</p>
<p>
	III</p>
<p>
	Teobaldo, lleno de asombro, abandon&oacute; la aldea y se dirigi&oacute; al castillo, a cuyas puertas lleg&oacute; cuando apenas clareaba el d&iacute;a. El foso estaba cegado, con los sillares de las derruidas almenas; el puente levadizo, in&uacute;til ya se pudr&iacute;a colgado a&uacute;n de sus fuertes tirantes de hierro, cubiertos de or&iacute;n por la acci&oacute;n de los a&ntilde;os; en la torre del homenaje ta&ntilde;&iacute;a lentamente una campana; frente al arco principal de la fortaleza sobre un pedestal de granito se elevaba una cruz; en los muros no se ve&iacute;a un solo soldado; y, confuso y sordo, parec&iacute;a que de su seno se elevaba como un murmullo lejano, un himno religioso, grave, solemne y magn&iacute;fico.</p>
<p>
	-&iexcl;Y &eacute;ste es mi castillo, no hay duda! -dec&iacute;a Teobaldo, paseando su inquieta mirada de un punto a otro, sin acertar a comprender lo que le pasaba-. &iexcl;Aqu&eacute;l es mi escudo, grabado a&uacute;n sobre la clave del arco! &iexcl;Ese es el valle de Montagut! Estas tierras que domino, el se&ntilde;or&iacute;o de Fortcastell...</p>
<p>
	En aquel instante las pesadas hojas de la puerta giraron sobre sus goznes y apareci&oacute; en su dintel un religioso.</p>
<p>
	IV</p>
<p>
	-&iquest;Qui&eacute;n sois y qu&eacute; hac&eacute;is aqu&iacute;? -pregunt&oacute; Teobaldo al monje.</p>
<p>
	-Yo soy -contest&oacute; &eacute;ste- un humilde servidor de Dios, religioso del monasterio del Montagut.</p>
<p>
	-Pero... -interrumpi&oacute; el bar&oacute;n- Montagut &iquest;no es un se&ntilde;or&iacute;o?</p>
<p>
	-Lo fue... -prosigui&oacute; el monje- hace mucho tiempo... A su &uacute;ltimo se&ntilde;or, seg&uacute;n cuentan, se lo llev&oacute; el diablo; y como no ten&iacute;a a nadie que le sucediese en el feudo, los condes soberanos hicieron donaci&oacute;n de estas tierras a los religiosos de nuestra regla, que est&aacute;n aqu&iacute; desde habr&aacute; cosa de ciento a ciento veinte a&ntilde;os. Y vos, &iquest;qui&eacute;n sois?</p>
<p>
	-Yo... -balbuce&oacute; el bar&oacute;n de Fortcastell, despu&eacute;s de un largo rato de silencio-; yo soy... un miserable pecador que arrepentido de sus faltas, viene a confesarlas a vuestro abad, y a pedirle que lo admita en el seno de su religi&oacute;n.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/923/leyenda-10-la-corza-blanca/" title="Leyenda 10: “La Corza Blanca”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/" title="Leyenda 12: “La Promesa”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 11: “Creed en Dios”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
