<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 7: “La Cruz del Diablo” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 7: “La Cruz del Diablo” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 7: “La Cruz del Diablo”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            7,370          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/920/obras-de-gustavo-adolfo-becquer-tomo-primero-008-leyenda-7-la-cruz-del-diablo.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 7: “La Cruz del Diablo”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 7: “La Cruz del Diablo”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 7: “La Cruz del Diablo”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/919/leyenda-6-el-rayo-de-luna/" title="Leyenda 6: “El Rayo de Luna”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/" title="Leyenda 8: “Tres Fechas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                <p>
	Que lo crea o no, me importa bien poco.</p>
<p>
	Mi abuelo se lo narr&oacute; a mi padre;</p>
<p>
	mi padre me lo ha referido a m&iacute;,</p>
<p>
	y yo te lo cuento ahora,</p>
<p>
	siquiera no sea m&aacute;s que por pasar el rato.</p>
<p>
	I</p>
<p>
	El crep&uacute;sculo comenzaba a extender sus ligeras alas de vapor sobre las pintorescas orillas del Segre, cuando despu&eacute;s de una fatigosa jornada llegamos a Bellver, t&eacute;rmino de nuestro viaje.</p>
<p>
	Bellver es una peque&ntilde;a poblaci&oacute;n situada a la falda de una colina, por detr&aacute;s de la cual se ven elevarse, como las gradas de un colosal anfiteatro de granito, las empinadas y nebulosas crestas de los Pirineos.</p>
<p>
	Los blancos caser&iacute;os que la rodean, salpicados aqu&iacute; y all&aacute; sobre una ondulante s&aacute;bana de verdura, parecen a lo lejos un bando de palomas que han abatido su vuelo para apagar su sed en las aguas de la ribera.</p>
<p>
	Una pelada roca, a cuyos pies tuercen &eacute;stas su curso, y sobre cuya cima se notan a&uacute;n remotos vestigios de construcci&oacute;n, se&ntilde;ala la antigua l&iacute;nea divisoria entre el condado de Urgel y el m&aacute;s importante de sus feudos.</p>
<p>
	A la derecha del tortuoso sendero que conduce a este punto, remontando la corriente del r&iacute;o y siguiendo sus curvas y frondosos m&aacute;rgenes, se encuentra una cruz.</p>
<p>
	El asta y los brazos son de hierro; la redonda base en que se apoya, de m&aacute;rmol, y la escalinata que a ella conduce, de oscuros y mal unidos fragmentos de siller&iacute;a.</p>
<p>
	La destructora acci&oacute;n de los a&ntilde;os, que ha cubierto de or&iacute;n el metal, ha roto y carcomido la piedra de este monumento, entre cuyas hendiduras crecen algunas plantas trepadoras que suben enred&aacute;ndose hasta coronarlo, mientras una vieja y corpulenta encina le sirve de dosel.</p>
<p>
	Yo hab&iacute;a adelantado algunos minutos a mis compa&ntilde;eros de viaje, y deteniendo mi escu&aacute;lida cabalgadura, contemplaba en silencio aquella cruz, muda y sencilla expresi&oacute;n de las creencias y la piedad de otros siglos.</p>
<p>
	Un mundo de ideas se agolp&oacute; a mi imaginaci&oacute;n en aquel instante. Ideas liger&iacute;simas, sin forma determinada, que un&iacute;an entre s&iacute;, como un invisible hilo de luz, la profunda soledad de aquellos lugares, el alto silencio de la naciente noche y la vaga melancol&iacute;a de mi esp&iacute;ritu.</p>
<p>
	Impulsado de un pensamiento religioso, espont&aacute;neo e indefinible, ech&eacute; maquinalmente pie a tierra, me descubr&iacute;, y comenc&eacute; a buscar en el fondo de mi memoria una de aquellas oraciones que me ense&ntilde;aron cuando ni&ntilde;o; una de aquellas oraciones, que cuando m&aacute;s tarde se escapan involuntarias de nuestros labios, parece que aligeran el pecho oprimido, y semejantes a las l&aacute;grimas, alivian el dolor, que tambi&eacute;n toma estas formas para evaporarse.</p>
<p>
	Ya hab&iacute;a comenzado a murmurarla, cuando de improviso sent&iacute; que me sacud&iacute;an con violencia por los hombros.</p>
<p>
	Volv&iacute; la cara: un hombre estaba al lado m&iacute;o.</p>
<p>
	Era uno de nuestros gu&iacute;as natural del pa&iacute;s, el cual, con una indescriptible expresi&oacute;n de terror pintada en el rostro, pugnaba por arrastrarme consigo y cubrir mi cabeza con el fieltro que a&uacute;n ten&iacute;a en mis manos.</p>
<p>
	Mi primera mirada, mitad de asombro, mitad de c&oacute;lera, equival&iacute;a a una interrogaci&oacute;n en&eacute;rgica, aunque muda.</p>
<p>
	El pobre hombre sin cejar en su empe&ntilde;o de alejarme de aquel sitio, contest&oacute; a ella con estas palabras, que entonces no pude comprender, pero en las que hab&iacute;a un acento de verdad que me sobrecogi&oacute;: -&iexcl;Por la memoria de su madre! &iexcl;Por lo m&aacute;s sagrado que tenga en el mundo, se&ntilde;orito, c&uacute;brase usted la cabeza y al&eacute;jese m&aacute;s que de prisa de esta cruz! &iexcl;Tan desesperado est&aacute; usted que, no bast&aacute;ndole la ayuda de Dios, recurre a la del demonio!</p>
<p>
	Yo permanec&iacute; un rato mir&aacute;ndole en silencio. Francamente, cre&iacute; que estaba loco; pero &eacute;l prosigui&oacute; con igual vehemencia:</p>
<p>
	-Usted busca la frontera; pues bien, si delante de esa cruz le pide usted al cielo que le preste ayuda, las cumbres de los montes vecinos se levantar&aacute;n en una sola noche hasta las estrellas invisibles, s&oacute;lo porque no encontremos la raya en toda nuestra vida.</p>
<p>
	Yo no puedo menos de sonre&iacute;rme.</p>
<p>
	-&iquest;Se burla usted?... &iquest;Cree acaso que esa es una cruz santa como la del porche de nuestra iglesia?...</p>
<p>
	-&iquest;Qui&eacute;n lo duda?</p>
<p>
	-Pues se enga&ntilde;a usted de medio a medio; porque esa cruz, salvo lo que tiene de Dios, est&aacute; maldita... esa cruz pertenece a un esp&iacute;ritu maligno, y por eso le llaman La cruz del diablo.</p>
<p>
	-&iexcl;La cruz del diablo! -repet&iacute; cediendo a sus instancias, sin darme cuenta a m&iacute; mismo del involuntario temor que comenz&oacute; a apoderarse de mi esp&iacute;ritu, y que me rechazaba como una fuerza desconocida de aquel lugar;- &iexcl;la cruz del diablo! &iexcl;Nunca ha herido mi imaginaci&oacute;n una amalgama m&aacute;s disparatada de dos ideas tan absolutamente enemigas!... &iexcl;Una cruz... y del diablo!!! &iexcl;Vaya, vaya! Fuerza ser&aacute; que en llegando a la poblaci&oacute;n me expliques este monstruoso absurdo.</p>
<p>
	Durante este corto di&aacute;logo, nuestros camaradas, que hab&iacute;an picado sus cabalgaduras, se nos reunieron al pie de la cruz; yo les expliqu&eacute; en breves palabras lo que acababa de suceder; mont&eacute; nuevamente en mi roc&iacute;n, y las campanas de la parroquia llamaban lentamente a la oraci&oacute;n, cuando nos apeamos en el m&aacute;s escondido y l&oacute;brego de los paradores de Bellver.</p>
<p>
	II</p>
<p>
	Las llamas rojas y azules se enroscaban chisporroteando a lo largo del grueso tronco de encina que ard&iacute;a en el ancho hogar; nuestras sombras, que se proyectaban temblando sobre los ennegrecidos muros, se empeque&ntilde;ec&iacute;an o tomaban formas gigantescas, seg&uacute;n la hoguera desped&iacute;a resplandores m&aacute;s o menos brillantes; el vaso de sa&uacute;co, ora vac&iacute;o, ora lleno, y no de agua, como cangil&oacute;n de noria, hab&iacute;a dado tres veces la vuelta en derredor del c&iacute;rculo que form&aacute;bamos junto al fuego, y todos esperaban con impaciencia la historia de La cruz del diablo, que a guisa de postres de la frugal cena que acab&aacute;bamos de consumir se nos hab&iacute;a prometido, cuando nuestro gu&iacute;a tosi&oacute; por dos veces, se ech&oacute; al coleto un &uacute;ltimo trago de vino, limpiose con el rev&eacute;s de la mano la boca, y comenz&oacute; de este modo:</p>
<p>
	Hace mucho tiempo, mucho tiempo, yo no s&eacute; cu&aacute;nto, pero los moros ocupaban a&uacute;n la mayor parte de Espa&ntilde;a, se llamaban condes nuestros reyes, y las villas y aldeas pertenec&iacute;an en feudo a ciertos se&ntilde;ores, que a su vez prestaban homenaje a otros m&aacute;s poderosos, cuando acaeci&oacute; lo que voy a referir a ustedes.</p>
<p>
	Concluida esta breve introducci&oacute;n hist&oacute;rica, el h&eacute;roe de la fiesta guard&oacute; silencio durante algunos segundos como para coordinar sus recuerdos, y prosigui&oacute; as&iacute;:</p>
<p>
	-Pues es el caso que, en aquel tiempo remoto, esta villa y algunas otras formaban parte del patrimonio de un noble bar&oacute;n, cuyo castillo se&ntilde;orial se levant&oacute; por muchos siglos sobre la cresta de un pe&ntilde;asco que ba&ntilde;a el Segre, del cual toma su nombre.</p>
<p>
	A&uacute;n testifican la verdad de mi relaci&oacute;n algunas informes ruinas que, cubiertas de jaramago y musgo, se alcanzan a ver sobre su cumbre desde el camino que conduce a este pueblo.</p>
<p>
	No s&eacute; si por ventura o desgracia quiso la suerte que este se&ntilde;or, a quien por su crueldad detestaban sus vasallos, y por sus malas cualidades ni el rey admit&iacute;a en su corte, ni sus vecinos en el hogar, se aburriese de vivir solo con su mal humor y sus ballesteros en lo alto de la roca en que sus antepasados colgaron su nido de piedra.</p>
<p>
	Devan&aacute;base noche y d&iacute;a los sesos en busca de alguna distracci&oacute;n propia de su car&aacute;cter, lo cual era bastante dif&iacute;cil despu&eacute;s de haberse cansado, como ya lo estaba, de mover guerra a sus vecinos, apalear a sus servidores y ahorcar a sus s&uacute;bditos.</p>
<p>
	En esta ocasi&oacute;n cuentan las cr&oacute;nicas que se le ocurri&oacute;, aunque sin ejemplar, una idea feliz.</p>
<p>
	Sabiendo que los cristianos de otras poderosas naciones se aprestaban a partir juntos en una formidable armada a un pa&iacute;s maravilloso para conquistar el sepulcro de Nuestro Se&ntilde;or Jesucristo, que los moros ten&iacute;an en su poder, se determin&oacute; a marchar en su seguimiento.</p>
<p>
	Si realiz&oacute; esta idea con objeto de purgar sus culpas, que no eran pocas, derramando su sangre en tan justa empresa, o con el de trasplantarse a un punto donde sus malas ma&ntilde;as no se conociesen, se ignora; pero la verdad del caso es que, con gran contentamiento de grandes y chicos, de vasallos y de iguales, alleg&oacute; cuanto dinero pudo, redimi&oacute; a sus pueblos del se&ntilde;or&iacute;o, mediante una gruesa cantidad, y no conservando de propiedad suya m&aacute;s que el pe&ntilde;&oacute;n del Segre y las cuatro torres del castillo, herencia de sus padres, desapareci&oacute; de la noche a la ma&ntilde;ana.</p>
<p>
	La comarca entera respir&oacute; en libertad durante alg&uacute;n tiempo, como si despertara de una pesadilla.</p>
<p>
	Ya no colgaban de sus sotos, en vez de frutas, racimos de hombres; las muchachas del pueblo no tem&iacute;an al salir con su c&aacute;ntaro en la cabeza a tomar agua de la fuente del camino, ni los pastores llevaban sus reba&ntilde;os al Segre por sendas impracticables y ocultas, temblando encontrar a cada revuelta de la trocha a los ballesteros de su muy amado se&ntilde;or.</p>
<p>
	As&iacute; transcurri&oacute; el espacio de tres a&ntilde;os; la historia del mal caballero, que s&oacute;lo por este nombre se le conoc&iacute;a, comenzaba a pertenecer al exclusivo dominio de las viejas, que en las eternas veladas del invierno las relataban con voz hueca y temerosa a los asombrados chicos; las madres asustaban a los peque&ntilde;uelos incorregibles o llorones dici&eacute;ndoles: &iexcl;que viene el se&ntilde;or del Segre!, cuando he aqu&iacute; que no s&eacute; si un d&iacute;a o una noche, si ca&iacute;do del cielo o abortado de los profundos, el temido se&ntilde;or apareci&oacute; efectivamente, y como suele decirse, en carne y hueso, en mitad de sus antiguos vasallos.</p>
<p>
	Renuncio a describir el efecto de esta agradable sorpresa. Ustedes se lo podr&aacute;n figurar mejor que yo pintarlo, s&oacute;lo con decirles que tornaba reclamando sus vendidos derechos, que si malo se fue, peor volvi&oacute;; y si pobre y sin cr&eacute;dito se encontraba antes de partir a la guerra; ya no pod&iacute;a contar con m&aacute;s recursos que su despreocupaci&oacute;n, su lanza y una media docena de aventureros tan desalmados y perdidos como su jefe.</p>
<p>
	Como era natural, los pueblos se resistieron a pagar tributos que a tanta costa hab&iacute;an redimido; pero el se&ntilde;or puso fuego a sus heredades, a sus alquer&iacute;as y a sus mieses.</p>
<p>
	Entonces apelaron a la justicia del rey; pero el se&ntilde;or se burl&oacute; de las cartas-leyes de los condes soberanos; las clav&oacute; en el postigo de sus torres, y colg&oacute; a los farautes de una encina.</p>
<p>
	Exasperados y no encontrando otra v&iacute;a de salvaci&oacute;n, por &uacute;ltimo, se pusieron de acuerdo entre s&iacute;, se encomendaron a la Divina Providencia y tomaron las armas: pero el se&ntilde;or llam&oacute; a sus secuaces, llam&oacute; en su ayuda al diablo, se encaram&oacute; a su roca y se prepar&oacute; a la lucha.</p>
<p>
	&eacute;sta comenz&oacute; terrible y sangrienta. Se peleaba con todas armas, en todos sitios y a todas horas, con la espada y el fuego, en la monta&ntilde;a y en la llanura, en el d&iacute;a y durante la noche.</p>
<p>
	Aquello no era pelear para vivir; era vivir para pelear.</p>
<p>
	Al cabo triunf&oacute; la causa de la justicia. Oigan ustedes c&oacute;mo.</p>
<p>
	Una noche oscura, muy oscura, en que no se o&iacute;a ni un rumor en la tierra ni brillaba un solo astro en el cielo, los se&ntilde;ores de la fortaleza, engre&iacute;dos por una reciente victoria, se repart&iacute;an el bot&iacute;n, y ebrios con el vapor de los licores, en mitad de la loca y estruendosa org&iacute;a, entonaban sacr&iacute;legos cantares en loor de su infernal patrono.</p>
<p>
	Como dejo dicho, nada se o&iacute;a en derredor del castillo, excepto el eco de las blasfemias, que palpitaban perdidas en el sombr&iacute;o seno de la noche, como palpitan las almas de los condenados envueltas en los pliegues del hurac&aacute;n de los infiernos.</p>
<p>
	Ya los descuidados centinelas hab&iacute;an fijado algunas veces sus ojos en la villa que reposaba silenciosa, y se hab&iacute;an dormido sin temor a una sorpresa, apoyados en el grueso tronco de sus lanzas, cuando he aqu&iacute; que algunos aldeanos, resueltos a morir y protegidos por la sombra, comenzaron a escalar el cubierto pe&ntilde;&oacute;n del Segre, a cuya cima tocaron a punto de la media noche.</p>
<p>
	Una vez en la cima, lo que faltaba por hacer fue obra de poco tiempo: los centinelas salvaron de un solo salto el valladar que separa el sue&ntilde;o de la muerte; el fuego, aplicado con teas de resina al puente y al rastrillo, se comunic&oacute; con la rapidez del rel&aacute;mpago a los muros; y los escaladores, favorecidos por la confusi&oacute;n y abri&eacute;ndose paso entre las llamas, dieron fin con los habitantes de aquella guarida en un abrir y cerrar de ojos.</p>
<p>
	Todos perecieron.</p>
<p>
	Cuando el cercano d&iacute;a comenz&oacute; a blanquear las altas copas de los enebros, humeaban a&uacute;n los calcinados escombros de las desplomadas torres; y a trav&eacute;s de sus anchas brechas, chispeando al herirla la luz y colgada de uno de los negros pilares de la sala del fest&iacute;n, era f&aacute;cil divisar la armadura del temido jefe, cuyo cad&aacute;ver, cubierto de sangre y polvo, yac&iacute;a entre los desgarrados tapices y las calientes cenizas, confundido con los de sus oscuros compa&ntilde;eros.</p>
<p>
	El tiempo pas&oacute;; comenzaron los zarzales a rastrear por los desiertos patios, la hiedra a enredarse en los oscuros machones, y las campanillas azules a mecerse colgadas de las mismas almenas. Los desiguales soplos de la brisa, el graznido de las aves nocturnas y el rumor de los reptiles, que se deslizaban entre las altas hierbas, turbaban s&oacute;lo de vez en cuando el silencio de muerte de aquel lugar maldecido; los insepultos huesos de sus antiguos moradores blanqueaban el rayo de la luna, y a&uacute;n pod&iacute;a verse el haz de armas del se&ntilde;or del Segre, colgado del negro pilar de la sala del fest&iacute;n.</p>
<p>
	Nadie osaba tocarle; pero corr&iacute;an mil f&aacute;bulas acerca de aquel objeto, causa incesante de hablillas y terrores para los que le miraban llamear durante el d&iacute;a, herido por la luz del sol, o cre&iacute;an percibir en las altas horas de la noche el met&aacute;lico son de sus piezas, que chocaban entre s&iacute; cuando las mov&iacute;a el viento, con un gemido prolongado y triste.</p>
<p>
	A pesar de todos los cuentos que a prop&oacute;sito de la armadura se fraguaron, y que en voz baja se repet&iacute;an unos a otros los habitantes de los alrededores, no pasaban de cuentos, y el &uacute;nico m&aacute;s positivo que de ellos result&oacute;, se redujo entonces a una dosis de miedo m&aacute;s que regular, que cada uno de por s&iacute; se esforzaba en disimular lo posible, haciendo, como decirse suele, de tripas coraz&oacute;n.</p>
<p>
	Si de aqu&iacute; no hubiera pasado la cosa, nada se habr&iacute;a perdido. Pero el diablo, que a lo que parece no se encontraba satisfecho de su obra, sin duda con el permiso de Dios y a fin de hacer purgar a la comarca algunas culpas, volvi&oacute; a tomar cartas en el asunto.</p>
<p>
	Desde este momento las f&aacute;bulas, que hasta aquella &eacute;poca no pasaron de un rumor vago y sin viso alguno de verosimilitud, comenzaron a tomar consistencia y a hacerse de d&iacute;a en d&iacute;a m&aacute;s probables.</p>
<p>
	En efecto, hac&iacute;a algunas noches que todo el pueblo hab&iacute;a podido observar un extra&ntilde;o fen&oacute;meno.</p>
<p>
	Entre las sombras, a lo lejos, ya subiendo las retorcidas cuestas del pe&ntilde;&oacute;n del Segre, ya vagando entre las ruinas del castillo, ya cerni&eacute;ndose al parecer en los aires, se ve&iacute;an correr, cruzarse, esconderse y tornar a aparecer para alejarse en distintas direcciones, unas luces misteriosas y fant&aacute;sticas, cuya procedencia nadie sab&iacute;a explicar.</p>
<p>
	Esto se repiti&oacute; por tres o cuatro noches durante el intervalo de un mes, y los confusos aldeanos esperaban inquietos el resultado de aquellos concili&aacute;bulos, que ciertamente no se hizo aguardar mucho, cuando tres o cuatro alquer&iacute;as incendiadas, varias reses desaparecidas y los cad&aacute;veres de algunos caminantes despe&ntilde;ados en los precipicios, pusieron en alarma a todo el territorio en diez leguas a la redonda.</p>
<p>
	Ya no qued&oacute; duda alguna. Una banda de malhechores se albergaba en los subterr&aacute;neos del castillo.</p>
<p>
	&eacute;stos, que s&oacute;lo se presentaban al principio muy de tarde en tarde y en determinados puntos del bosque que aun en el d&iacute;a se dilata a lo largo de la ribera, concluyeron por ocupar casi todos los desfiladeros de las monta&ntilde;as, emboscarse en los caminos, saquear los valles y descender como un torrente a la llanura, donde a &eacute;ste quiero, a &eacute;ste no quiero, no dejaban t&iacute;tere con cabeza.</p>
<p>
	Los asesinatos se multiplicaban; las muchachas desaparec&iacute;an, y los ni&ntilde;os eran arrancados de las cunas a pesar de los lamentos de sus madres, para servirlos en diab&oacute;licos festines, en que, seg&uacute;n la creencia general, los vasos sagrados sustra&iacute;dos de las profanadas iglesias serv&iacute;an de copas.</p>
<p>
	El terror lleg&oacute; a apoderarse de los &aacute;nimos en un grado tal, que al toque de oraciones nadie se aventuraba a salir de su casa, en la que no siempre se cre&iacute;an seguros de los bandidos del pe&ntilde;&oacute;n.</p>
<p>
	Mas &iquest;qui&eacute;nes eran &eacute;stos? &iquest;De d&oacute;nde hab&iacute;an venido? &iquest;Cu&aacute;l era el nombre de su misterioso jefe? He aqu&iacute; el enigma que todos quer&iacute;an explicar y que nadie pod&iacute;a resolver hasta entonces, aunque se observase desde luego que la armadura del se&ntilde;or feudal hab&iacute;a desaparecido del sitio que antes ocupara, y posteriormente varios labradores hubiesen afirmado que el capit&aacute;n de aquella desalmada gavilla marchaba a su frente cubierto con una que, de no ser la misma, se le asemejaba en un todo.</p>
<p>
	Cuanto queda repetido, si se le despoja de esa parte de fantas&iacute;a con que el miedo abulta y completa sus creaciones favoritas, nada tiene en s&iacute; de sobrenatural y extra&ntilde;o.</p>
<p>
	&iquest;Qu&eacute; cosa m&aacute;s corriente en unos bandidos que las ferocidades con que &eacute;stos se distingu&iacute;an, ni m&aacute;s natural que el apoderarse su jefe de las abandonadas armas del se&ntilde;or del Segre?</p>
<p>
	Sin embargo, algunas revelaciones hechas antes de morir por uno de sus secuaces, prisionero en las &uacute;ltimas refriegas, acabaron de colmar la medida, preocupando el &aacute;nimo de los m&aacute;s incr&eacute;dulos. Poco m&aacute;s o menos, el contenido de su confusi&oacute;n fue &eacute;ste:</p>
<p>
	Yo -dijo- pertenezco a una noble familia. Los extrav&iacute;os de mi juventud, mis locas prodigalidades y mis cr&iacute;menes por &uacute;ltimo, atrajeron sobre mi cabeza la c&oacute;lera de mis deudos y la maldici&oacute;n de mi padre, que me deshered&oacute; al expirar. Hall&aacute;ndome solo y sin recursos de ninguna especie, el diablo sin duda debi&oacute; sugerirme la idea de reunir algunos j&oacute;venes que se encontraban en una situaci&oacute;n id&eacute;ntica a la m&iacute;a, los cuales seducidos con la promesa de un porvenir de disipaci&oacute;n, libertad y abundancia, no vacilaron un instante en suscribir a mis designios.</p>
<p>
	&eacute;stos se reduc&iacute;an a formar una banda de j&oacute;venes de buen humor, despreocupados y poco temerosos del peligro, que desde all&iacute; en adelante vivir&iacute;an alegremente del producto de su valor y a costa del pa&iacute;s, hasta tanto que Dios se sirviera disponer de cada uno de ellos conforme a su voluntad, seg&uacute;n hoy a mi me sucede.</p>
<p>
	Con este objeto se&ntilde;alamos esta comarca para teatro de nuestras expediciones futuras, y escogimos como punto el m&aacute;s a prop&oacute;sito para nuestras reuniones el abandonado castillo del Segre, lugar seguro no tanto por su posici&oacute;n fuerte y ventajosa, como por hallarse defendido contra el vulgo por las supersticiones y el miedo.</p>
<p>
	Congregados una noche bajo sus ruinosas arcadas, alrededor de una hoguera que iluminaba con su rojizo resplandor las desiertas galer&iacute;as, trabose una acalorada disputa sobre cual de nosotros hab&iacute;a de ser elegido jefe.</p>
<p>
	Cada uno aleg&oacute; sus m&eacute;ritos; yo expuse mis derechos: ya los unos murmuraban entre s&iacute; con ojeadas amenazadoras; ya los otros, con voces descompuestas por la embriaguez, hab&iacute;an puesto la mano sobre el pomo de sus pu&ntilde;ales para dirimir la cuesti&oacute;n, cuando de repente o&iacute;mos un extra&ntilde;o crujir de armas, acompa&ntilde;ado de pisadas huecas y sonantes, que de cada vez se hac&iacute;an m&aacute;s distintas. Todos arrojamos a nuestro alrededor una inquieta mirada de desconfianza: nos pusimos de pie y desnudamos nuestros aceros, determinados a vender caras las vidas; pero no pudimos por menos de permanecer inm&oacute;viles al ver adelantarse con paso firme e igual un hombre de elevada estatura completamente armado de la cabeza al pie y cubierto el rostro con la visera del casco, el cual, desnudando su montante, que dos hombres podr&iacute;an apenas manejar, y poni&eacute;ndole sobre uno de los carcomidos fragmentos de las rotas arcadas, exclam&oacute; con voz hueca y profunda, semejante al rumor de una ca&iacute;da de aguas subterr&aacute;neas:</p>
<p>
	-Si alguno de vosotros se atreve a ser el primero mientras yo habite en el castillo del Segre, que tome esa espada, signo del poder.</p>
<p>
	Todos guardamos silencio, hasta que, transcurrido el primer momento de estupor, le proclamamos a grandes voces nuestro capit&aacute;n, ofreci&eacute;ndole una copa de nuestro vino, la cual rehus&oacute; por se&ntilde;as, acaso por no descubrir la faz, que en vano procuramos distinguir a trav&eacute;s de las rejillas de hierro que la ocultaban a nuestros ojos.</p>
<p>
	No obstante, aquella noche pronunciamos el m&aacute;s formidable de los juramentos, y a la siguiente dieron principio nuestras nocturnas correr&iacute;as. En ella nuestro misterioso jefe marchaba siempre delante de todos. Ni el fuego le ataja, ni los peligros le intimidan, ni las l&aacute;grimas le conmueven. Nunca despliega sus labios; pero cuando la sangre humea en nuestras manos, como cuando los templos se derrumban calcinados por las llamas; cuando las mujeres huyen espantadas entre las ruinas, y los ni&ntilde;os arrojan gritos de dolor, y los ancianos perecen a nuestros golpes, contesta con una carcajada de feroz alegr&iacute;a a los gemidos, a las imprecaciones y a los lamentos.</p>
<p>
	Jam&aacute;s se desnuda de sus armas ni abate la visera de su casco despu&eacute;s de la victoria, ni participa del fest&iacute;n, ni se entrega al sue&ntilde;o. Las espadas que le hieren se hunden entre las piezas de su armadura, y ni le causan la muerte, ni se retiran te&ntilde;idas en sangre; el fuego enrojece su espaldar y su cota, y a&uacute;n prosigue imp&aacute;vido entre las llamas, buscando nuevas v&iacute;ctimas; desprecia el oro, aborrece la hermosura, y no le inquieta la ambici&oacute;n.</p>
<p>
	Entre nosotros, unos le creen un extravagante; otros un noble arruinado, que por un resto de pudor se tapa la cara; y no falta quien se encuentra convencido de que es el mismo diablo en persona.</p>
<p>
	El autor de esas revelaciones muri&oacute; con la sonrisa de la mofa en los labios y sin arrepentirse de sus culpas; varios de sus iguales le siguieron en diversas &eacute;pocas al suplicio; pero el temible jefe a quien continuamente se un&iacute;an nuevos pros&eacute;litos, no cesaba en sus desastrosas empresas.</p>
<p>
	Los infelices habitantes de la comarca, cada vez m&aacute;s aburridos y desesperados, no acertaban ya con la determinaci&oacute;n que deber&iacute;a tomarse para concluir de un todo con aquel orden de cosas, cada d&iacute;a m&aacute;s insoportable y triste.</p>
<p>
	Inmediato a la villa, y oculto en el fondo de un espeso bosque, viv&iacute;a a esta saz&oacute;n, en una peque&ntilde;a ermita dedicada a San Bartolom&eacute;, un santo hombre de costumbres piadosas y ejemplares, a quien el pueblo tuvo siempre en olor de santidad, merced a sus saludables consejos y acertadas predicciones.</p>
<p>
	Este venerable ermita&ntilde;o, a cuya prudencia y proverbial sabidur&iacute;a encomendaron los vecinos de Bellver la resoluci&oacute;n de este dif&iacute;cil problema, despu&eacute;s de implorar la misericordia divina por medio de su santo Patrono, que, como ustedes no ignoran, conoce al diablo muy de cerca y en m&aacute;s de una ocasi&oacute;n le ha atado bien corto, les aconsej&oacute; que se emboscasen durante la noche al pie del pedregoso camino que sube serpenteando por la roca; en cuya cima se encontraba el castillo, encarg&aacute;ndoles al mismo tiempo que, ya all&iacute;, no hiciesen uso de otras armas para aprehenderlo que de una maravillosa oraci&oacute;n que les hizo aprender de memoria, y con la cual aseguraban las cr&oacute;nicas que San Bartolom&eacute; hab&iacute;a hecho al diablo su prisionero.</p>
<p>
	P&uacute;sose en planta el proyecto, y su resultado excedio a cuantas esperanzas se hab&iacute;an concebido; pues a&uacute;n no iluminaba el sol del otro d&iacute;a la alta torre de Bellver, cuando sus habitantes, reunidos en grupos en la plaza Mayor, se contaban unos a otros, con aire de misterio, c&oacute;mo aquella noche, fuertemente atado de pies y manos y a lomos de una poderosa mula, hab&iacute;a entrado en la poblaci&oacute;n el famoso capit&aacute;n de los bandidos del Segre.</p>
<p>
	De qu&eacute; arte se valieron los acometedores de esta empresa para llevarla a t&eacute;rmino, ni nadie se lo acertaba a explicar, ni ellos mismos pod&iacute;an decirlo; pero el hecho era que gracias a la oraci&oacute;n del santo o al valor de sus devotos, la cosa hab&iacute;a sucedido tal como se refer&iacute;a.</p>
<p>
	Apenas la novedad comenz&oacute; a extenderse de boca en boca y de casa en casa, la multitud se lanz&oacute; a las calles con ruidosa algazara y corri&oacute; a reunirse a las puertas de la prisi&oacute;n. La campana de la parroquia llam&oacute; a concejo, y los vecinos m&aacute;s respetables se juntaron en cap&iacute;tulo, y todos aguardaban ansiosos la hora en que el reo hab&iacute;a de comparecer ante sus improvisados jueces.</p>
<p>
	&eacute;stos, que se encontraban autorizados por los condes de Urgel para administrarse por s&iacute; mismos pronta y severa justicia sobre aquellos malhechores, deliberaron un momento, pasado el cual, mandaron comparecer al delincuente a fin de notificarle su sentencia.</p>
<p>
	Como dejo dicho, as&iacute; en la plaza Mayor, como en las calles por donde el prisionero deb&iacute;a atravesar para dirigirse al punto en que sus jueces se encontraban, la impaciente multitud herv&iacute;a como un api&ntilde;ado enjambre de abejas. Especialmente en la puerta de la c&aacute;rcel, la conmoci&oacute;n popular tomaba cada vez mayores proporciones; ya los animados di&aacute;logos, los sordos murmullos y los amenazadores gritos comenzaban a poner en cuidado a sus guardas, cuando afortunadamente lleg&oacute; la orden de sacar al reo.</p>
<p>
	Al aparecer &eacute;ste bajo el macizo arco de la portada de su prisi&oacute;n, completamente vestido de todas armas y cubierto el rostro por la visera, un sordo y prolongado murmullo de admiraci&oacute;n y de sorpresa se elev&oacute; de entre las compactas masas del pueblo, que se abr&iacute;an con dificultad para dejarle paso.</p>
<p>
	Todos hab&iacute;an reconocido en aquella armadura la del se&ntilde;or del Segre: aquella armadura, objeto de las m&aacute;s sombr&iacute;as tradiciones mientras se la vio suspendida de los arruinados muros de la fortaleza maldita.</p>
<p>
	Las armas eran aqu&eacute;llas, no cab&iacute;a duda alguna: todos hab&iacute;an visto flotar el negro penacho de su cimera en los combates que en un tiempo trabaran contra su se&ntilde;or; todos le hab&iacute;an visto agitarse al soplo de la brisa del crep&uacute;sculo, a par de la hiedra del calcinado pilar en que quedaron colgadas a la muerte de su due&ntilde;o. Mas &iquest;qui&eacute;n podr&iacute;a ser el desconocido personaje que entonces las llevaba? Pronto iba a saberse, al menos as&iacute; se cre&iacute;a. Los sucesos dir&aacute;n c&oacute;mo esta esperanza qued&oacute; frustada, a la manera de otras muchas, y por qu&eacute; de este solemne acto de justicia, del que deb&iacute;a aguardarse el completo esclarecimiento de la verdad, resultaron nuevas y m&aacute;s inexplicables confusiones.</p>
<p>
	El misterioso bandido penetr&oacute; al fin en la sala del concejo, y un silencio profundo sucedi&oacute; a los rumores que se elevaran de entre los circunstantes, al o&iacute;r resonar bajo las altas b&oacute;vedas de aquel recinto el met&aacute;tico son de sus acicates de oro. Uno de los que compon&iacute;an el tribunal, con voz lenta e insegura, le pregunt&oacute; su nombre, y todos prestaron el o&iacute;do con ansiedad para no perder una sola palabra de su respuesta; pero el guerrero se limit&oacute; a encoger sus hombros ligeramente, con un aire de desprecio e insulto que no pudo menos de irritar a sus jueces, los que se miraron entre s&iacute; sorprendidos.</p>
<p>
	Tres veces volvi&oacute; a repetirle la pregunta, y otras tantas obtuvo semejante o parecida contestaci&oacute;n.</p>
<p>
	-&iexcl;Que se levante la visera! &iexcl;Que se descubra! &iexcl;Que se descubra! -comenzaron a gritar los vecinos de la villa presentes al acto-. &iexcl;Que se descubra! Veremos si se atreve entonces a insultarnos con su desd&eacute;n, como ahora lo hace protegido por el inc&oacute;gnito!</p>
<p>
	-Descubr&iacute;os -repiti&oacute; el mismo que anteriormente le dirigiera la palabra.</p>
<p>
	El guerrero permaneci&oacute; impasible.</p>
<p>
	-Os lo mando en el nombre de nuestra autoridad.</p>
<p>
	La misma contestaci&oacute;n.</p>
<p>
	-En el de los condes soberanos.</p>
<p>
	Ni por esas.</p>
<p>
	La indignaci&oacute;n lleg&oacute; a su colmo, hasta el punto que uno de sus guardas, lanz&aacute;ndose sobre el reo, cuya pertinacia en callar bastar&iacute;a para apurar la paciencia a un santo, le abri&oacute; violentamente la visera. Un grito general de sorpresa se escap&oacute; del auditorio, que permaneci&oacute; por un instante herido de un inconcebible estupor.</p>
<p>
	La cosa no era para menos.</p>
<p>
	El casco, cuya f&eacute;rrea visera se ve&iacute;a en parte levantada hasta la frente, en parte ca&iacute;da sobre la brillante gola de acero, estaba vac&iacute;o... completamente vac&iacute;o.</p>
<p>
	Cuando pasado ya el primer momento de terror quisieron tocarle, la armadura se estremeci&oacute; ligeramente y, descomponi&eacute;ndose en piezas, cay&oacute; al suelo con un ruido sordo y extra&ntilde;o.</p>
<p>
	La mayor parte de los espectadores, a la vista del nuevo prodigio, abandonaron tumultuosamente la habitaci&oacute;n y salieron despavoridos a la plaza.</p>
<p>
	La nueva se divulg&oacute; con la rapidez del pensamiento entre la multitud, que aguardaba impaciente el resultado del juicio; y fue tal alarma, la revuelta y la vocer&iacute;a, que ya a nadie cupo duda sobre lo que de p&uacute;blica voz se aseguraba, esto es, que el diablo, a la muerte del se&ntilde;or del Segre, hab&iacute;a heredado los feudos de Bellver.</p>
<p>
	Al fin se apacigu&oacute; el tumulto, y decidiose volver a un calabozo la maravillosa armadura.</p>
<p>
	Ya en &eacute;l, despach&aacute;ronse cuatro emisarios, que en representaci&oacute;n de la atribulada villa hiciesen presente el caso al conde de Urgel y al arzobispo, los que no tardaron muchos d&iacute;as en tornar con la resoluci&oacute;n de estos personajes, resoluci&oacute;n que, como suele decirse, era breve y compendillosa.</p>
<p>
	-Cu&eacute;lguese -les dijeron- la armadura en la plaza Mayor de la villa; que si el diablo la ocupa, fuerza le ser&aacute; el abandonarla o ahorcarse con ella.</p>
<p>
	Encantados los habitantes de Bellver con tan ingeniosa soluci&oacute;n, volvieron a reunirse en concejo, mandaron levantar una alt&iacute;sima horca en la plaza, y cuando ya la multitud ocupaba sus avenidas, se dirigieron a la c&aacute;rcel por la armadura, en corporaci&oacute;n y con toda la solemnidad que la importancia del caso requer&iacute;a.</p>
<p>
	Cuando la respetable comitiva lleg&oacute; al macizo arco que daba entrada al edificio, un hombre p&aacute;lido y descompuesto se arroj&oacute; al suelo en presencia de los aturdidos circunstantes, exclamando con l&aacute;grimas en los ojos:</p>
<p>
	-&iexcl;Perd&oacute;n, se&ntilde;ores, perd&oacute;n!</p>
<p>
	-&iexcl;Perd&oacute;n! &iquest;Para qui&eacute;n? -dijeron algunos-; &iquest;para el diablo que habita dentro de la armadura del se&ntilde;or del Segre?</p>
<p>
	-Para m&iacute; -prosigui&oacute; con voz tr&eacute;mula el infeliz, en quien todos reconocieron al alcaide de las prisiones-, para m&iacute;... porque las armas... han desaparecido.</p>
<p>
	Al o&iacute;r estas palabras, el asombro se pint&oacute; en el rostro de cuantos se encontraban en el p&oacute;rtico, que, mudos e inm&oacute;viles, hubieran permanecido en la posici&oacute;n en que se encontraban Dios sabe hasta cu&aacute;ndo, si la siguiente relaci&oacute;n del aterrado guardi&aacute;n no les hubiera hecho agruparse en su alrededor para escuchar con avidez.</p>
<p>
	-Perdonadme, se&ntilde;ores -dec&iacute;a el pobre alcaide-, y yo no os ocultar&eacute; nada, siquiera sea en contra m&iacute;a.</p>
<p>
	Todos guardaron silencio y &eacute;l prosigui&oacute; as&iacute;:</p>
<p>
	-Yo no acertar&eacute; nunca a dar raz&oacute;n; pero es el caso que la historia de las armas vac&iacute;as me pareci&oacute; siempre una f&aacute;bula tejida en favor de alg&uacute;n noble personaje, a quien tal vez altas razones de conveniencia p&uacute;blica no permit&iacute;a ni descubrir ni castigar.</p>
<p>
	En esta creencia estuve siempre, creencia en que no pod&iacute;a menos de confirmarme la inmovilidad en que se encontraban desde que por segunda vez tornaron a la c&aacute;rcel tra&iacute;das del concejo. En vano una noche y otra, deseando sorprender su misterio, si misterio en ellas hab&iacute;a, me levantaba poco a poco y aplicaba el o&iacute;do a los intersticios de la cerrada puerta de su calabozo; ni un rumor se percib&iacute;a.</p>
<p>
	En vano procur&eacute; observarlas a trav&eacute;s de un peque&ntilde;o agujero producido en el muro; arrojadas sobre un poco de paja y en uno de los m&aacute;s oscuros rincones, permanec&iacute;an un d&iacute;a y otro descompuestas e inm&oacute;viles.</p>
<p>
	Una noche, por &uacute;ltimo, aguijoneado por la curiosidad y deseando convencerme por m&iacute; mismo de que aquel objeto de terror nada ten&iacute;a de misterioso, encend&iacute; una linterna, baj&eacute; a las prisiones, levant&eacute; sus dobles aldabas, y, no cuidando siquiera -tanta era mi fe en que todo no pasaba de un cuento- de cerrar las puertas tras m&iacute;, penetr&eacute; en el calabozo. Nunca lo hubiera hecho; apenas anduve algunos pasos; la luz de mi linterna se apag&oacute; por s&iacute; sola, y mis dientes comenzaron a chocar y mis cabellos a erizarse. Turbando el profundo silencio que me rodeaba, hab&iacute;a o&iacute;do como un ruido de hierros que se remov&iacute;an y chocaban al unirse entre las sombras.</p>
<p>
	Mi primer movimiento fue arrojarme a la puerta para cerrar el paso, pero al asir sus hojas, sent&iacute; sobre mis hombros una mano formidable cubierta con un guantelete, que despu&eacute;s de sacudirme con violencia me derrib&oacute; bajo el dintel. All&iacute; permanec&iacute; hasta la ma&ntilde;ana siguiente, que me encontraron mis servidores falto de sentido, y recordando s&oacute;lo que, despu&eacute;s de mi ca&iacute;da, hab&iacute;a cre&iacute;do percibir confusamente como unas pisadas sonoras, al comp&aacute;s de las cuales resonaba un rumor de espuelas, que poco a poco se fue alejando hasta perderse.</p>
<p>
	Cuando concluy&oacute; el alcaide, rein&oacute; un silencio profundo, al que sigui&oacute; luego un infernal concierto de lamentaciones, gritos y amenazas.</p>
<p>
	Trabajo cost&oacute; a los m&aacute;s pac&iacute;ficos el contener al pueblo que, furioso con la novedad, ped&iacute;a a grandes voces la muerte del curioso autor de su nueva desgracia.</p>
<p>
	Al cabo logrose apaciguar el tumulto, y comenzaron a disponerse a una nueva persecuci&oacute;n. &eacute;sta obtuvo tambi&eacute;n un resultado satisfactorio.</p>
<p>
	Al cabo de algunos d&iacute;as, la armadura volvi&oacute; a encontrarse en poder de sus perseguidores. Conocida la f&oacute;rmula, y mediante la ayuda de San Bartolom&eacute;, la cosa no era ya muy dif&iacute;cil.</p>
<p>
	Pero a&uacute;n quedaba algo por hacer; pues en vano, a fin de sujetarla, la colgaron de una horca; en vano emplearon la m&aacute;s exquisita vigilancia con el objeto de quitarle toda ocasi&oacute;n de escaparse por esos mundos. En cuanto las desunidas armas ve&iacute;an dos dedos de luz, se encajaban, y pian pianito volv&iacute;an a tomar el trote y emprender de nuevo sus excursiones por montes y llanos, que era una bendici&oacute;n del cielo.</p>
<p>
	Aquello era el cuento de nunca acabar.</p>
<p>
	En tan angustiosa situaci&oacute;n, los vecinos se repartieron entre s&iacute; las piezas de la armadura, que acaso por la cent&eacute;sima vez se encontraba en sus manos, y rogaron al piadoso eremita, que un d&iacute;a los ilumin&oacute; con sus consejos, decidiera lo que deb&iacute;a hacerse de ella.</p>
<p>
	El santo var&oacute;n orden&oacute; al pueblo una penitencia general. Se encerr&oacute; por tres d&iacute;as en el fondo de la caverna que le serv&iacute;a de asilo, y al cabo de ellos dispuso que se fundiesen las diab&oacute;licas armas, y con ellas y algunos sillares del castillo del Segre, se levantase una cruz.</p>
<p>
	La operaci&oacute;n se llev&oacute; a t&eacute;rmino, aunque no sin que nuevos y aterradores prodigios llenasen de pavor el &aacute;nimo de los consternados habitantes de Bellver.</p>
<p>
	En tanto que las piezas arrojadas a las llamas comenzaban a enrojecerse, largos y profundos gemidos parec&iacute;an escaparse de la ancha hoguera, de entre cuyos troncos saltaban como si estuvieran vivas y sintiesen la acci&oacute;n del fuego. Una tromba de chispas rojas, verdes y azules danzaba en la c&uacute;spide de sus encendidas lenguas, y se retorc&iacute;an crujiendo como si una legi&oacute;n de diablos, cabalgando sobre ellas, pugnase por libertar a su se&ntilde;or de aquel tormento.</p>
<p>
	Extra&ntilde;a, horrible fue la operaci&oacute;n en tanto que la candente armadura perd&iacute;a su forma para tomar la de una cruz.</p>
<p>
	Los martillos ca&iacute;an resonando con un espantoso estruendo sobre el yunque, al que veinte trabajadores vigorosos sujetaban las barras del hirviente metal, que palpitaba y gem&iacute;a al sentir los golpes.</p>
<p>
	Ya se extend&iacute;an los brazos del signo de nuestra redenci&oacute;n, ya comenzaba a formarse la cabecera, cuando la diab&oacute;lica y encendida masa se retorc&iacute;a de nuevo como en una convulsi&oacute;n espantosa, y rode&aacute;ndose al cuerpo de los desgraciados que pugnaban por desasirse de sus brazos de muerte, se enroscaba en anillas como una culebra o se contra&iacute;a en zigzag como un rel&aacute;mpago.</p>
<p>
	El constante trabajo, la fe, las oraciones y el agua bendita consiguieron, por &uacute;ltimo, vencer al esp&iacute;ritu infernal, y la armadura se convirti&oacute; en cruz.</p>
<p>
	Esa cruz es la que hoy hab&eacute;is visto, y a la cual se encuentra sujeto el diablo que le presta su nombre: ante ella, ni las j&oacute;venes colocan en el mes de Mayo ramilletes de lirios, ni los pastores se descubren al pasar, ni los ancianos se arrodillan, bastando apenas las severas amonestaciones del clero para que los muchachos no la apedreen.</p>
<p>
	Dios ha cerrado sus o&iacute;dos a cuantas plegarias se le dirijan en su presencia. En el invierno los lobos se re&uacute;nen en manadas junto al enebro que la protege, para lanzarse sobre las reses; los bandidos esperan a su sombra a los caminantes, que entierran a su pie despu&eacute;s que los asesinan; y cuando la tempestad se desata, los rayos tuercen su camino para liarse, silbando, al asta de esa cruz y romper los sillares de su pedestal.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/919/leyenda-6-el-rayo-de-luna/" title="Leyenda 6: “El Rayo de Luna”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/921/leyenda-8-tres-fechas/" title="Leyenda 8: “Tres Fechas”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/920/leyenda-7-la-cruz-del-diablo/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 7: “La Cruz del Diablo”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
