<!DOCTYPE html>
<html>
  <head>
    <title>Introducción | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Introducción | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Introducción    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            1,053          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-001-introduccion.913.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/913/obras-de-gustavo-adolfo-becquer-tomo-primero-001-introduccion.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Introducción. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Introducción." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Introducción," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/" title="Leyenda 1: “La Creación”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-001-introduccion.913.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-001-introduccion.913.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Por los tenebrosos rincones de mi cerebro, acurrucados y desnudos, duermen los extravagantes hijos de mi fantas&iacute;a, esperando en silencio que el arte los vista de la palabra para poderse presentar decentes en la escena del mundo.</p>
<p>
	Fecunda, como el lecho de amor de la miseria, y parecida a esos padres que engendran m&aacute;s hijos de los que pueden alimentar, mi musa concibe y pare en el misterioso santuario de la cabeza, pobl&aacute;ndola de creaciones sin n&uacute;mero, a las cuales ni mi actividad ni todos los a&ntilde;os que me restan de vida ser&iacute;an suficientes a dar forma.</p>
<p>
	Y aqu&iacute; dentro, desnudos y deformes, revueltos y barajados en indescriptible confusi&oacute;n, los siento a veces agitarse y vivir con una vida oscura y extra&ntilde;a, semejante a la de esas mir&iacute;adas de g&eacute;rmenes que hierven y se estremecen en una eterna incubaci&oacute;n dentro de las entra&ntilde;as de la tierra, sin encontrar fuerzas bastantes para salir a la superficie y convertirse al beso del sol en flores y frutos.</p>
<p>
	Conmigo van, destinados a morir conmigo, sin que de ellos quede otro rastro que el que deja un sue&ntilde;o de la media noche, que a la ma&ntilde;ana no puede recordarse. En algunas ocasiones, y ante esta idea terrible, se subleva en ellos el instinto de la vida, y agit&aacute;ndose en formidable, aunque silencioso tumulto, buscan en tropel por donde salir a la luz de entre las tinieblas en que viven. Pero &iexcl;ay, que entre el mundo de la idea y el de la forma existe un abismo que s&oacute;lo puede salvar la palabra; y la palabra, t&iacute;mida y perezosa, se niega a secundar sus esfuerzos! Mudos, sombr&iacute;os e impotentes, despu&eacute;s de la in&uacute;til lucha vuelven a caer en su antiguo marasmo. &iexcl;Tal caen inertes en los surcos de las sendas, si cesa el viento, las hojas amarillas que levant&oacute; el remolino!</p>
<p>
	Estas sediciones de los rebeldes hijos de la imaginaci&oacute;n explican algunas de mis fiebres: ellas son la causa, desconocida para la ciencia, de mis exaltaciones y mis abatimientos. Y as&iacute;, aunque mal, vengo viviendo hasta aqu&iacute;, paseando por entre la indiferente multitud esta silenciosa tempestad de mi cabeza. As&iacute; vengo viviendo; pero todas las cosas tienen un t&eacute;rmino, y a &eacute;stas hay que ponerles punto.</p>
<p>
	El insomnio y la fantas&iacute;a siguen y siguen procreando en monstruoso maridaje. Sus creaciones, apretadas ya como las raqu&iacute;ticas plantas de un vivero, pugnan por dilatar su fant&aacute;stica existencia disput&aacute;ndose los &aacute;tomos de la memoria, como el escaso jugo de una tierra est&eacute;ril. Necesario es abrir paso a las aguas profundas, que acabar&aacute;n por romper el dique, diariamente aumentadas por un manantial vivo.</p>
<p>
	&iexcl;Andad, pues! Andad y vivid con la &uacute;nica vida que puedo daros. Mi inteligencia os nutrir&aacute; lo suficiente para que se&aacute;is palpables; os vestir&aacute;, aunque sea de harapos, lo bastante para que no averg&uuml;ence vuestra desnudez. Yo quisiera forjar para cada uno de vosotros una maravillosa estofa tejida de frases exquisitas, en la que os pudierais envolver con orgullo, como en un manto de p&uacute;rpura. Yo quisiera poder cincelar la forma que ha de conteneros, como se cincela el vaso de oro que ha de guardar un preciado perfume. Mas es imposible.</p>
<p>
	No obstante, necesito descansar: necesito, del mismo modo que se sangra el cuerpo por cuyas hinchadas venas se precipita la sangre con plet&oacute;rico empuje, desahogar el cerebro, insuficiente a contener tantos absurdos.</p>
<p>
	Quedad, pues, consignados aqu&iacute;, como la estela nebulosa que se&ntilde;ala el paso de un desconocido cometa, como los &aacute;tomos dispersos de un mundo en embri&oacute;n que aventa por el aire la muerte, antes que su creador haya podido pronunciar el flat lux que separa la claridad de las sombras.</p>
<p>
	No quiero que en mis noches sin sue&ntilde;o volv&aacute;is a pasar por delante de mis ojos en extravagante procesi&oacute;n, pidi&eacute;ndome con gestos y contorsiones que os saque a la vida de la realidad del limbo en que viv&iacute;s, semejantes a fantasmas sin consistencia. No quiero que al romperse este arpa vieja y cascada ya, se pierdan, a la vez que el instrumento, las ignoradas notas que conten&iacute;a. Deseo ocuparme un poco del mundo que me rodea, pudiendo, una vez vac&iacute;o, apartar los ojos de este otro mundo que llevo dentro de la cabeza. El sentido com&uacute;n, que es la barrera de los sue&ntilde;os, comienza a flaquear, y las gentes de diversos campos se mezclan y confunden. Me cuesta trabajo saber qu&eacute; cosas he so&ntilde;ado y cu&aacute;les me han sucedido. Mis afectos se reparten entre fantasmas de la imaginaci&oacute;n y personajes reales. Mi memoria clasifica, revueltos, nombres y fechas de mujeres y d&iacute;as que han muerto o han pasado, con los d&iacute;as y mujeres que no han existido sino en mi mente. Preciso es acabar arroj&aacute;ndoos de la cabeza de una vez para siempre.</p>
<p>
	Si morir es dormir, quiero dormir en paz en la noche de la muerte, sin que veng&aacute;is a ser mi pesadilla, maldici&eacute;ndome por haberos condenado a la nada antes de haber nacido. Id, pues, al mundo a cuyo contacto fuisteis engendrados, y quedad en &eacute;l como el eco que encontraron, en un alma que pas&oacute; por la tierra, sus alegr&iacute;as y sus dolores, sus esperanzas y sus luchas.</p>
<p>
	Tal vez muy pronto tendr&eacute; que hacer la maleta para el gran viaje. De una hora a otra puede desligarse el esp&iacute;ritu de la materia para remontarse a regiones m&aacute;s puras. No quiero, cuando esto suceda, llevar conmigo, como el abigarrado equipaje de un saltimbanco, el tesoro de oropeles y gui&ntilde;apos que ha ido acumulando la fantas&iacute;a en los desvanes del cerebro.</p>
<p>
	Junio de 1868.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/" title="Leyenda 1: “La Creación”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Introducción</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
