<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 1: “La Creación” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 1: “La Creación” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 1: “La Creación”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            2,691          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-002-leyenda-1-la-creacion.914.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/914/obras-de-gustavo-adolfo-becquer-tomo-primero-002-leyenda-1-la-creacion.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 1: “La Creación”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 1: “La Creación”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 1: “La Creación”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/" title="Introducción" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/" title="Leyenda 2: “Maese Pérez el Organista”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-002-leyenda-1-la-creacion.914.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-002-leyenda-1-la-creacion.914.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	Gustavo Adolfo Becquer<br />
	I</p>
<p>
	Los a&eacute;reos picos del Himalaya se coronan de nieblas oscuras en cuyo seno hierve el rayo, y sobre las llanuras que se extienden a sus pies flotan nubes de &oacute;palo, que derraman sobre las flores un roc&iacute;o de perlas.</p>
<p>
	Sobre la onda pura del Ganges se mece la simb&oacute;lica flor del loto, y en la ribera aguarda su v&iacute;ctima el cocodrilo, verde como las hojas de las plantas acu&aacute;ticas, que lo esconden a los ojosdel viajero.</p>
<p>
	En las selvas del Indost&aacute;n hay &aacute;rboles gigantescos, cuyas ramas ofrecen un pabell&oacute;n al cansado peregrino, y otros cuya sombra letal lo llevan desde el sue&ntilde;o a la muerte.</p>
<p>
	El amor es un caos de luz y de tinieblas; la mujer, una amalgama de perjurios y ternura; el hombre un abismo de grandeza y peque&ntilde;ez; la vida, en fin, puede compararse a una larga cadena con eslabones de hierro y de oro.<br />
	II</p>
<p>
	El mundo es un absurdo animado que rueda en el vac&iacute;o para asombro de sus habitantes.</p>
<p>
	No busqu&eacute;is su explicaci&oacute;n en los Vedas, testimonios de las locuras de nuestros mayores, ni en los Puranas, donde vestidos con las deslumbradoras galas de la poes&iacute;a, se acumulan disparates sobre disparates acerca de su origen.</p>
<p>
	O&iacute;d la historia de la creaci&oacute;n tal como fue revelada a un piadoso brahm&iacute;n, despu&eacute;s de pasar tres meses en ayunas, inm&oacute;vil en la contemplaci&oacute;n de s&iacute; mismo, y con los &iacute;ndices levantados hacia el firmamento.<br />
	III</p>
<p>
	Brahma es el punto de la circunferencia; de &eacute;l parte y a &eacute;l converge todo. No tuvo principio ni tendr&aacute; fin.</p>
<p>
	Cuando no exist&iacute;an ni el espacio ni el tiempo, la Maya flotaba a su alrededor como una niebla confusa, pues absorto en la contemplaci&oacute;n de s&iacute; mismo, a&uacute;n no la hab&iacute;a fecundado con sus deseos.</p>
<p>
	Como todo cansa, Brahma se cans&oacute; de contemplarse, y levant&oacute; los ojos de una de sus cuatro caras y se encontr&oacute; consigo mismo, y abri&oacute; airado los de otra y torn&oacute; a verse, porque &eacute;l lo ocupaba todo, y todo era &eacute;l.</p>
<p>
	La mujer hermosa, cuando pule el acero y contempla su imagen, se deleita en s&iacute; misma; pero al cabo busca otros ojos donde fijar los suyos, y si no los encuentra, se aburre.</p>
<p>
	Brahma no es vano como la mujer, porque es perfecto. Figuraos si se aburrir&iacute;a de hallarse solo, solo en medio de la eternidad y con cuatro pares de ojos para verse.<br />
	IV</p>
<p>
	Brahma dese&oacute; por primera vez, y su deseo, fecundando la creadora Maya que lo envolv&iacute;a, hizo brotar de su seno millones de puntos de luz, semejantes a esos &aacute;tomos microsc&oacute;picos y encendidos que nadan en el rayo de sol que penetra por entre la copa de los &aacute;rboles.</p>
<p>
	Aquel polvo de oro llen&oacute; el vac&iacute;o, y al agitarse produjo mir&iacute;adas de seres destinados a entonar himnos de gloria a su criador.</p>
<p>
	Los gandharvas, o cantores celestes, con sus rostros hermos&iacute;simos, sus alas de mil colores, sus carcajadas sonoras y sus juegos infantiles, arrancaron a Brahma la primera sonrisa, y de ella brot&oacute; el Ed&eacute;n. El Ed&eacute;n con sus ocho c&iacute;rculos, las tortugas y los elefantes que los sostienen, y su santuario en la c&uacute;spide.<br />
	V</p>
<p>
	Los chiquillos fueron siempre chiquillos: bulliciosos, traviesos e incorregibles, comienzan por hacer gracia, una hora despu&eacute;s aturden, y concluyen por fastidiar. Una cosa muy parecida debi&oacute; de acontecerle a Brahma, cuando ape&aacute;ndose del gigantesco cisne, que como un corcel de nieve lo paseaba por el ciclo, dej&oacute; aquella turbamulta de gandharvas en los c&iacute;rculos inferiores, y se retir&oacute; al fondo de su santuario.</p>
<p>
	All&iacute;, donde no llega ni un eco perdido, ni se percibe el rumor m&aacute;s leve, donde reina el augusto silencio de la soledad, y su profunda calma convida a las meditaciones, Brahma, buscando una distracci&oacute;n con que matar su eterno fastidio, despu&eacute;s de cerrar la puerta con dos vueltas de llave, entregose a la alquimia.<br />
	VI</p>
<p>
	Los sabios de la tierra qu&eacute; pasan su vida encorvados sobre antiguos pergaminos, que se rodean de mil objetos misteriosos y conocen las extra&ntilde;as propiedades de las piedras preciosas, los metales y las palabras cabal&iacute;sticas, hacen por medio de esta ciencia transformaciones incre&iacute;bles. El carb&oacute;n lo convierten en diamante, la arcilla en oro, descomponen el agua y el aire, analizan la llama, y arrancan al fuego el secreto de la vitalidad y la luz.</p>
<p>
	Si todo esto consigue un mortal miserable con el reflejo de su saber, figuraos por un instante lo que har&iacute;a Brahma, que es el principio de toda ciencia.<br />
	VII</p>
<p>
	De un golpe cre&oacute; los cuatro elementos, y cre&oacute; tambi&eacute;n a sus guardianes. Agni, que es el esp&iacute;ritu de las llamas, Vayu, que a&uacute;lla montado en el hurac&aacute;n; Varuna, que se levuelve en los abismos del Oc&eacute;ano; y Prithivi, que conoce todas las cavernas subterr&aacute;neas de los mundos, y vive en el seno de la creaci&oacute;n.</p>
<p>
	Despu&eacute;s encerr&oacute; en redomas transparentes y de una materia nunca vista g&eacute;rmenes de cosas inmateriales e intangibles, pasiones, deseos, facultades, virtudes, principios de dolor y de gozo de muerte y de vida, de bien y de mal. Y todo lo subdividi&oacute; en especies, y lo clasific&oacute; con diligencia exquisita poni&eacute;ndole un r&oacute;tulo escrito a cada una de las redomas.<br />
	VIII</p>
<p>
	La turba de rapaces que ensordec&iacute;a en tanto con sus voces y sus ruidosos juegos los c&iacute;rculos inferiores del Para&iacute;so, ech&oacute; de ver la falta de su se&ntilde;or. &iquest;D&oacute;nde estar&aacute;? exclamaban los unos. &iquest;Qu&eacute; har&aacute;? dec&iacute;an entre s&iacute; los otros; y no eran parte a disminuir el af&aacute;n de los curiosos las columnas de negro humo que ve&iacute;an salir en espirales inmensas del laboratorio de Brahma, ni los globos de fuego que desde el mismo punto se lanzaba volteando al vac&iacute;o, y all&iacute; giraban como en una ronda luminosa y magn&iacute;fica.<br />
	IX</p>
<p>
	La imaginaci&oacute;n de los muchachos es un corcel, y la curiosidad la espuela que lo aguijonea y lo arrastra a trav&eacute;s de los proyectos m&aacute;s imposibles. Movidos por ella los microsc&oacute;picos cantores, comenzaron a trepar por las piernas de los elefantes que sustentan los c&iacute;rculos del ciclo, y de uno en otro se encaramaron hasta el misterioso recinto, d&oacute;nde Brahma permanec&iacute;a a&uacute;n, absorto en sus especulaciones cient&iacute;ficas.</p>
<p>
	Una vez en la c&uacute;spide, los m&aacute;s atrevidos se agruparon alrededor de la puerta, y uno por el ojo de la llave, y otros por entre las rendijas y claros de los mal unidos tableros, penetraron con la mirada en el inmenso laboratorio, objeto de su curiosidad.</p>
<p>
	El espect&aacute;culo que se ofreci&oacute; a sus ojos, no pudo menos de sorprenderles.<br />
	X</p>
<p>
	All&iacute; hab&iacute;a diseminadas, sin orden ni concierto, vasijas y redomas colosales de todas hechuras y colores. Esqueletos de mundos, embriones de astros y fragmentos de lunas yac&iacute;an confundidos con hombres a medio modelar, proyectos de animales monstruosos sin concluir, pergaminos oscuros, libros en folio e instrumentos extra&ntilde;os. Las paredes estaban llenas de figuras geom&eacute;tricas, signos cabal&iacute;sticos y f&oacute;rmulas m&aacute;gicas, y en medio del aposento, en una gigantesca marmita colocada sobre una lumbre inextinguible, herv&iacute;an, con un ruido sordo, mil y mil ingredientes sin nombre, de cuya sabia combinaci&oacute;n hab&iacute;an de resultar las creaciones perfectas.<br />
	XI</p>
<p>
	Brahma, a quien apenas bastaban sus ocho brazos y sus diez y seis manos para tapar y destapar vasijas agitar l&iacute;quidos y remover mixturas, tomaba algunas veces un gran canuto, a manera de cerbatana, y as&iacute; como los chiquillos hacen pompas de jab&oacute;n vali&eacute;ndose de las ca&ntilde;as del trigo seco, lo sumerg&iacute;a en el licor, se inclinaba despu&eacute;s sobre los abismos del cielo, y soplaba en la una punta, apareciendo en la otra un globo candente que al lanzarse comenzaba a girar sobre s&iacute; mismo y al comp&aacute;s de los otros que ya flotaban en el espacio.<br />
	XII</p>
<p>
	Inclinado sobre el abismo sin fondo, el creador los segu&iacute;a con una mirada satisfecha, y aquellos mundos luminosos y perfectos, poblados de seres felices y hermos&iacute;simos sobre toda ponderaci&oacute;n, que son esos astros que, semejantes a los soles, vemos a&uacute;n en las noches serenas, entonaban un himno de alegr&iacute;a a su Dios, girando sobre sus ejes de diamante y oro con una cadencia majestuosa y solemne.</p>
<p>
	Los peque&ntilde;uelos gandharvas, sin atreverse ni aun a respirar, se miraban espantados entre s&iacute;, llenos de estupor y miedo ante aquel espect&aacute;culo grandioso.<br />
	XIII</p>
<p>
	Cansose Brahma de hacer experimentos, y abandonando el laboratorio, no sin haberle echado, al salir, la llave y guard&aacute;ndola en el bolsillo, torn&oacute; a montar sobre su cisne con el objeto de tomar aire. Pero &iexcl;cu&aacute;l no ser&iacute;a su preocupaci&oacute;n cuando &eacute;l, que todo lo ve y todo lo sabe, no advirti&oacute; que, abstra&iacute;do en sus ideas, hab&iacute;a echado la llave en falso! No le pas&oacute; lo mismo a la inquieta turba de rapaces, que, notando el descuido, le siguieron a larga distancia con la vista, y cuando se creyeron solos, uno empuja poquito a poco la puerta, &eacute;ste asoma la cabeza, aqu&eacute;l adelanta un pie, e invaden todos, por fin, el laboratorio, tardando muy poco en encontrarse en &eacute;l como en su casa.<br />
	XIV</p>
<p>
	Pintar la escena que entonces se verific&oacute; en aquel recinto ser&iacute;a imposible.</p>
<p>
	Primeramente examinaron todos los objetos con el mayor asombro, luego se atrevieron a tocarlos, y al fin terminaron por no dejar t&iacute;tere con cabeza. Echaron pergaminos en la lumbre para que sirvieran de pasto a las llamas: destaparon las redomas, no sin quebrar algunas; removieron las vasijas, derramando su contenido, y despu&eacute;s de oler, probar y revolverlo todo, los unos se colgaban de los soles y estrellas a&uacute;n no concluidos y pendientes de las b&oacute;vedas para secarse; los otros se sub&iacute;an por las osamentas de los gigantescos animales, cuyas formas no hab&iacute;an agradado al Se&ntilde;or. Y arrancaron las hojas de los libros para hacer mitras de papel, y se coloraron los compases entre las piernas, a guisa de caballo, y rompieron las varas de virtudes misteriosas, alance&aacute;ndose con ellas.</p>
<p>
	Por &uacute;ltimo, cansados de enredar, decidieron hacer un mundo tal y como lo hab&iacute;an visto hacer.<br />
	XV</p>
<p>
	Aqu&iacute; comenz&oacute; el gran bullicio, la confusi&oacute;n y las carcajadas. La marmita estaba candente. Lleg&oacute; el uno, verti&oacute; un l&iacute;quido en ella, y se levant&oacute; una columna de humo. Luego vino otro, arroj&oacute; sobre aqu&eacute;l un elixir misterioso que conten&iacute;a una redoma, con la que lleg&oacute; casi sin aliento hasta el borde del recept&aacute;culo; tan grande era la vasija y tan rapazuelo su conductor. A cada nuevo ingrediente que arrojaban en la marmita, se elevaban en su fondo llamaradas azules y rojas, que saludaba la alegre muchedumbre con gritos de j&uacute;bilo y risotadas interminables.<br />
	XVI</p>
<p>
	All&iacute; mezclaron y confundieron todos los elementos del bien y del mal, el dolor y la alegr&iacute;a, la fealdad y la hermosura, la abnegaci&oacute;n y el ego&iacute;smo, los g&eacute;rmenes del hielo destinados a mundos hechos de manera que el fr&iacute;o causase una fruici&oacute;n deleitosa en sus habitadores, y los del calor compuestos para globos cuyos seres se hab&iacute;an de gozar en las llamas; y revolvieron los principios de la divinidad, el esp&iacute;ritu con la grosera materia, la arcilla y el fango, confundiendo en un mismo brebaje la impotencia y los deseos, la grandeza y la peque&ntilde;ez, la vida y la muerte.</p>
<p>
	Aquellos elementos tan contrarios rabiaban al verse juntos en el fondo de la marmita.<br />
	XVII</p>
<p>
	Hecha la operaci&oacute;n, uno de ellos se arranc&oacute; una pluma de las alas, le cort&oacute; las barbas con los dientes y, mojando lo restante en el l&iacute;quido, fue a inclinarse sobre el abismo sin fondo, y sopl&oacute;, y apareci&oacute; un mundo. Un mundo deforme, raqu&iacute;tico, oscuro, aplastado por los polos, que volteaba de medio ganchete, con monta&ntilde;as de nieve y arenales encendidos, con fuego en las entra&ntilde;as y oc&eacute;anos en la superficie, con una humanidad fr&aacute;gil y presuntuosa, con aspiraciones de Dios y flaquezas de barro. El principio de muerte, destruyendo cuanto existe, y el principio de vida con conatos de eternidad, reconstruy&eacute;ndolo con sus mismos despojos; un mundo disparatado, absurdo, inconcebible; nuestro mundo, en fin.</p>
<p>
	Los chiquillos que lo hab&iacute;an formado, al mirarle rodar en el vac&iacute;o de un modo tan grotesco, lo saludaron con una inmensa carcajada, que reson&oacute; en los ocho c&iacute;rculos del Ed&eacute;n.<br />
	XVIII</p>
<p>
	Brahma, al escuchar aquel ruido, volvi&oacute; en s&iacute; y vio cuanto pasaba, y lo comprendi&oacute; todo. La indignaci&oacute;n llame&oacute; en sus pupilas; su airado acento atron&oacute; el cielo y amedrant&oacute; a la turba de muchachos, que huy&oacute; sobrecogida y dispersa a puntapi&eacute;s; y ya ten&iacute;a levantada la mano sobre aquella deforme creaci&oacute;n para destruirla; ya el solo amago hab&iacute;a producido en ella esa gran cat&aacute;strofe que a&uacute;n recordamos con el nombre del diluvio, ruando uno de los gandharvas, el m&aacute;s travieso, pero el m&aacute;s mono, se arroj&oacute; a sus plantas diciendo entre sollozos: &iexcl;Se&ntilde;or, Se&ntilde;or, no nos rompas nuestro juguete!<br />
	XIX</p>
<p>
	Brahma es grave, porque es Dios, y, sin embargo, tuvo que hacer un gran esfuerzo al o&iacute;r estas palabras para no dejar reventar la risa que le retozaba en los ojos. Al cabo, reponi&eacute;ndose, exclam&oacute;: Id, turba desalmada e incorregible, marchaos donde no os vea m&aacute;s, con vuestra deforme criatura. Ese mundo no debe, no puede existir, porque en &eacute;l hasta los &aacute;tomos pelean con los &aacute;tomos; pero marchad, os respeto; mi esperanza es que en poder vuestro no durar&aacute; mucho.</p>
<p>
	Dijo Brahma, y los chiquillos, d&aacute;ndose empellones y ri&eacute;ndose descompasadamente y arrojando gritos descomunales, se lanzaron en pos de nuestro globo, y &eacute;ste le da por aqu&iacute;, el otro le hurga por all&aacute;... Desde entonces ruedan con &eacute;l por el ciclo, para asombro de los otros mundos y desesperaci&oacute;n de sus habitantes.</p>
<p>
	Por fortuna nuestra, Brahma lo dijo, y suceder&aacute;, as&iacute;. Nada hay m&aacute;s delicado ni m&aacute;s temible que las manos de los chiquillos: en ellas el juguete no puede durar mucho.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/913/introduccion/" title="Introducción" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/915/leyenda-2-maese-perez-el-organista/" title="Leyenda 2: “Maese Pérez el Organista”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/914/leyenda-1-la-creacion/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 1: “La Creación”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
