<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 12: “La Promesa” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 12: “La Promesa” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 12: “La Promesa”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            4,107          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-013-leyenda-12-la-promesa.925.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/925/obras-de-gustavo-adolfo-becquer-tomo-primero-013-leyenda-12-la-promesa.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 12: “La Promesa”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 12: “La Promesa”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 12: “La Promesa”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/" title="Leyenda 11: “Creed en Dios”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/926/leyenda-13-la-rosa-de-pasion/" title="Leyenda 13: “La Rosa de Pasión”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-013-leyenda-12-la-promesa.925.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-013-leyenda-12-la-promesa.925.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	I</p>
<p>
	Margarita lloraba con el rostro oculto entre las manos; lloraba sin gemir, pero las l&aacute;grimas corr&iacute;an silenciosas a lo largo de sus mejillas, desliz&aacute;ndose por entre sus dedos para caer en la tierra hacia la que hab&iacute;a doblado su frente.</p>
<p>
	Junto a Margarita estaba Pedro, quien levantaba de cuando en cuando los ojos para mirarla, y vi&eacute;ndola llorar tornaba a bajarlos, guardando a su vez un silencio profundo.</p>
<p>
	Y todo callaba alrededor y parec&iacute;a respetar su pena. Los rumores del campo se apagaban; el viento de la tarde dorm&iacute;a, y las sombras comenzaban a envolver los espesos &aacute;rboles del soto.</p>
<p>
	As&iacute; transcurrieron algunos minutos, durante los cuales se acab&oacute; de borrar el rastro de luz que el sol hab&iacute;a dejado al morir en el horizonte; la luna comenz&oacute; a dibujarse vagamente sobre el fondo violado del cielo del crep&uacute;sculo, y unas tras otras fueron apareciendo las mayores estrellas.</p>
<p>
	Pedro rompi&oacute; al fin aquel silencio angustioso, exclamando con voz sorda y entrecortada y como si hablase consigo mismo:</p>
<p>
	-&iexcl;Es imposible... imposible!</p>
<p>
	Despu&eacute;s, acerc&aacute;ndose a la desconsolada ni&ntilde;a y tomando una de sus manos, prosigui&oacute; con acento m&aacute;s cari&ntilde;oso y suave:</p>
<p>
	-Margarita, para ti el amor es todo, y t&uacute; no ves nada m&aacute;s all&aacute; del amor. No obstante, hay algo tan respetable como nuestro cari&ntilde;o, y es mi deber. Nuestro se&ntilde;or el conde de G&oacute;mara parte ma&ntilde;ana de su castillo para reunir su hueste a las del rey Don Fernando, que va a sacar a Sevilla del poder de los infieles, y yo debo partir con el conde. Hu&eacute;rfano oscuro, sin nombre y sin familia, a &eacute;l le debo cuanto soy. Yo le he servido en el ocio de las paces, he dormido bajo su techo, me he calentado en su hogar y he comido el pan a su mesa. Si hoy le abandono, ma&ntilde;ana sus hombres de armas, al salir en tropel por las poternas de su castillo, preguntar&aacute;n maravillados de no verme: -&iquest;D&oacute;nde est&aacute; el escudero favorito del conde de G&oacute;mara? Y mi se&ntilde;or callar&aacute; con verg&uuml;enza, y sus pajes y sus bufones dir&aacute;n en son de mofa: -El escudero del conde no es m&aacute;s que un gal&aacute;n de justes, un lidiador de cortes&iacute;a.</p>
<p>
	Al llegar a este punto, Margarita levant&oacute; sus ojos llenos de l&aacute;grimas para fijarlos en los de su amante, y removi&oacute; los labios como para dirigirle la palabra; pero su voz se ahog&oacute; en un sollozo.</p>
<p>
	Pedro, con acento a&uacute;n m&aacute;s dulce y persuasivo, prosigui&oacute; as&iacute;:</p>
<p>
	-No llores, por Dios, Margarita; no llores, porque tus l&aacute;grimas me hacen da&ntilde;o. Voy a alejarme de ti; mas yo volver&eacute; despu&eacute;s de haber conseguido un poco de gloria para mi nombre oscuro...</p>
<p>
	El cielo nos ayudar&aacute; en la santa empresa; conquistaremos a Sevilla, y el rey nos dar&aacute; feudos en las riberas del Guadalquivir a los conquistadores. Entonces volver&eacute; en tu busca y nos iremos juntos a habitar en aquel para&iacute;so de los &aacute;rabes, donde dicen que hasta el cielo es m&aacute;s limpio y m&aacute;s azul que el de Castilla.</p>
<p>
	Volver&eacute;, te lo juro; volver&eacute; a cumplir la palabra solemnemente empe&ntilde;ada el d&iacute;a en que puse en tus manos ese anillo, s&iacute;mbolo de una promesa.</p>
<p>
	-&iexcl;Pedro! -exclam&oacute; entonces Margarita dominando su emoci&oacute;n y con voz resuelta y firme-. Ve, ve a mantener tu honra; -y al pronunciar estas palabras, se arroj&oacute; por &uacute;ltima vez en brazos de su amante. Despu&eacute;s a&ntilde;adi&oacute; con acento m&aacute;s sordo y conmovido:- Ve a mantener tu honra pero vuelve..., vuelve a traerme la m&iacute;a.</p>
<p>
	Pedro bes&oacute; la frente de Margarita, desat&oacute; su caballo, que estaba sujeto a uno de los &aacute;rboles del soto, y se alej&oacute; al galope por el fondo de la alameda.</p>
<p>
	Margarita sigui&oacute; a Pedro con los ojos hasta que su sombra se confundi&oacute; entre la niebla de la noche; y cuando ya no pudo distinguirle, se volvi&oacute; lentamente al lugar, donde la aguardaban sus hermanos.</p>
<p>
	-Ponte tus vestidos de gala -le dijo uno de ellos al entrar-, que ma&ntilde;ana vamos a G&oacute;mara con todos los vecinos del pueblo para ver al conde que se marcha a Andaluc&iacute;a.</p>
<p>
	-A m&iacute; m&aacute;s me entristece que me alegra ver irse a los que acaso no han de volver -respondi&oacute; Margarita con un suspiro.</p>
<p>
	-Sin embargo -insisti&oacute; el otro hermano-, has de venir con nosotros y has de venir compuesta y alegre: as&iacute; no dir&aacute;n las gentes murmuradoras que tienes amores en el castillo y que tus amores se van a la guerra.</p>
<p>
	II</p>
<p>
	Apenas rayaba en el cielo la primera luz del alba, cuando empez&oacute; a o&iacute;rse por todo el campo de G&oacute;mara la aguda trompeter&iacute;a de los soldados del conde, y los campesinos que llegaban en numerosos grupos de los lugares cercanos vieron desplegarse al viento el pend&oacute;n se&ntilde;orial en la torre m&aacute;s alta de la fortaleza.</p>
<p>
	Unos sentados al borde de los fosos, otros subidos en las copas de los &aacute;rboles, &eacute;stos vagando por la llanura; aqu&eacute;llos coronando las cumbres de las colinas, los de m&aacute;s all&aacute; formando un cord&oacute;n a lo largo de la calzada, ya har&iacute;a cerca de una hora que los curiosos esperaban el espect&aacute;culo, no sin que algunos comenzaran a impacientarse, cuando volvi&oacute; a sonar de nuevo el toque de los clarines, rechinaron las cadenas del puente, que cay&oacute; con pausa sobre el foso, y se levantaron los rastrillos, mientras se abr&iacute;an de par en par y gimiendo sobre sus goznes las pesadas puertas del arco que conduc&iacute;a al patio de armas.</p>
<p>
	La multitud corri&oacute; a agolparse en los ribazos del camino para ver m&aacute;s a su sabor las brillantes armaduras y los lujosos arreos del s&eacute;quito del conde de G&oacute;mara, c&eacute;lebre en toda la comarca por su esplendidez y sus riquezas.</p>
<p>
	Rompieron la marcha los farautes que deteni&eacute;ndose de trecho en trecho, pregonaban en voz alta y a son de caja las c&eacute;dulas del rey llamando a sus feudatarios a la guerra de moros, y requiriendo a las villas y lugares libres para que diesen paso y ayuda a sus huestes.</p>
<p>
	A los farautes siguieron los heraldos de corte, ufanos con sus casullas de seda, sus escudos bordados de oro y colores y sus birretes guarnecidos de plumas vistosas.</p>
<p>
	Despu&eacute;s vino el escudero mayor de la casa, armado de punta en blanco, caballero sobre un potro morcillo, llevando en sus manos el pend&oacute;n de rico-hombre con sus motes y sus calderas, y al estribo izquierdo el ejecutor de las justicias del se&ntilde;or&iacute;o, vestido de negro y rojo.</p>
<p>
	Preced&iacute;an al escudero mayor hasta una veintena de aquellos famosos trompeteros de la tierra llana, c&eacute;lebres en las cr&oacute;nicas de nuestros reyes por la incre&iacute;ble fuerza de sus pulmones.</p>
<p>
	Cuando dej&oacute; de herir el viento el agudo clamor de la formidable trompeter&iacute;a, comenz&oacute; a o&iacute;rse un rumor sordo, acompasado y uniforme. Eran los peones de la mesnada, armados de largas picas y provistos de sendas adargas de cuero. Tras &eacute;stos no tardaron en aparecer los aparejadores de las m&aacute;quinas, con sus herramientas y sus torres de palo, las cuadrillas de escaladores y la gente menuda del servicio de las ac&eacute;milas.</p>
<p>
	Luego, envueltos en la nube de polvo que levantaba el casco de sus caballos, y lanzando chispas de luz de sus petos de hierro, pasaron los hombres de armas del castillo formados en gruesos pelotones, que semejaban a lo lejos un bosque de lanzas.</p>
<p>
	Por &uacute;ltimo, precedido de los timbaleros, que montaban poderosas mulas con gualdrapas y penachos, rodeado de sus pajes, que vest&iacute;an ricos trajes de seda y oro, y seguido de los escuderos de su casa, apareci&oacute; el conde.</p>
<p>
	Al verle, la multitud levant&oacute; un clamor inmenso para saludarle, y entre la confusa vocer&iacute;a se ahog&oacute; el grito de una mujer, que en aquel momento cay&oacute; desmayada y como herida de un rayo en los brazos de algunas personas que acudieron a socorrerla. Era Margarita, Margarita que hab&iacute;a conocido a su misterioso amante en el muy alto y muy temido se&ntilde;or conde de G&oacute;mara, uno de los m&aacute;s nobles y poderosos feudatarios de la corona de Castilla.</p>
<p>
	III</p>
<p>
	El ej&eacute;rcito de Don Fernando, despu&eacute;s de salir de C&oacute;rdoba, hab&iacute;a venido por sus jornadas hasta Sevilla, no sin haber luchado antes en &eacute;cija, Carmona y Alcal&aacute; del R&iacute;o de Guadaira, donde, una vez expugnado el famoso castillo, puso los reales a la vista de la ciudad de los infieles.</p>
<p>
	El conde de G&oacute;mara estaba en la tienda sentado en un esca&ntilde;o de alerce, inm&oacute;vil, p&aacute;lido, terrible, las manos cruzadas sobre la empu&ntilde;adura del montante y los ojos fijos en el espacio, con esa vaguedad del que parece mirar un objeto y, sin embargo, no ve nada de cuanto hay a su alrededor.</p>
<p>
	A un lado y de pie, le hablaba el m&aacute;s antiguo de los escuderos de su casa, el &uacute;nico que en aquellas horas de negra melancol&iacute;a hubiera osado interrumpirle sin atraer sobre su cabeza la explosi&oacute;n de su c&oacute;lera. -&iquest;Qu&eacute; ten&eacute;is, se&ntilde;or? -le dec&iacute;a-. &iquest;Qu&eacute; mal os aqueja y consume? Triste vais al combate y triste volv&eacute;is, aun tornando con la victoria. Cuando todos los guerreros duermen rendidos a la fatiga del d&iacute;a, os oigo suspirar angustiado; y si corro a vuestro lecho, os miro all&iacute; luchar con algo invisible que os atormenta. Abr&iacute;s los ojos, y vuestro terror no se desvanece. &iquest;Qu&eacute; os pasa, se&ntilde;or? Dec&iacute;dmelo. Si es un secreto, yo sabr&eacute; guardarlo en el fondo de mi memoria como en un sepulcro.</p>
<p>
	El conde parec&iacute;a no o&iacute;r al escudero; no obstante, despu&eacute;s de un largo espacio, y como si las palabras hubiesen tardado todo aquel tiempo en llegar desde sus o&iacute;dos a su inteligencia, sali&oacute; poco a poco de su inmovilidad y, atray&eacute;ndole hacia s&iacute; cari&ntilde;osamente, le dijo con voz grave y reposada:</p>
<p>
	-He sufrido mucho en silencio. Crey&eacute;ndome juguete de una vana fantas&iacute;a, hasta ahora he callado por verg&uuml;enza; pero no, no es ilusi&oacute;n lo que me sucede.</p>
<p>
	Yo debo de hallarme bajo la influencia de alguna maldici&oacute;n terrible. El cielo o el infierno deben de querer algo de m&iacute;, y lo avisan con hechos sobrenaturales.</p>
<p>
	&iquest;Te acuerdas del d&iacute;a de nuestro encuentro con los moros de Nebrija en el aljarafe de Triana? &eacute;ramos pocos; la pelea fue dura y yo estuve a punto de perecer. T&uacute; lo viste: en lo m&aacute;s re&ntilde;ido del combate, mi caballo herido y ciego de furor se precipit&oacute; hacia el grueso de la hueste mora. Yo pugnaba en balde por contenerle; las riendas se hab&iacute;an escapado de mis manos, y el fogoso animal corr&iacute;a llev&aacute;ndome a una muerte segura.</p>
<p>
	Ya los moros, cerrando sus escuadrones, apoyaban en tierra el cuento de sus largas picas para recibirme en ellas; una nube de saetas silbaba en mis o&iacute;dos: el caballo estaba a algunos pies de distancia del muro de hierro en que &iacute;bamos a estrellarnos, cuando..., cr&eacute;eme, no fue una ilusi&oacute;n, vi una mano que agarr&aacute;ndole de la brida lo detuvo con una fuerza sobrenatural, y volvi&eacute;ndole en direcci&oacute;n a las filas de mis soldados, me salv&oacute; milagrosamente.</p>
<p>
	En vano pregunt&eacute; a unos y otros por mi salvador; nadie le conoc&iacute;a, nadie le hab&iacute;a visto.</p>
<p>
	-Cuando volabais a estrellaros en la muralla de picas -me dijeron-, ibais solo, completamente solo; por eso nos maravillamos al veros tornar, sabiendo que ya el corcel no obedec&iacute;a al jinete.</p>
<p>
	-Aquella noche entr&eacute; preocupado en mi tienda; quer&iacute;a en vano arrancarme de la imaginaci&oacute;n el recuerdo de la extra&ntilde;a aventura; mas al dirigirme al lecho, torn&eacute; a ver la misma mano, una mano hermosa, blanca hasta la palidez, que descorri&oacute; las cortinas, desapareciendo despu&eacute;s de descorrerlas. Desde entonces, a todas horas, en todas partes, estoy viendo esa mano misteriosa que previene mis deseos y se adelanta a mis acciones. La he visto, al expugnar el castillo de Triana, coger entre sus dedos y partir en el aire una saeta que ven&iacute;a a herirme; la he visto, en los banquetes donde procuraba ahogar mi pena entre la confusi&oacute;n y el tumulto, escanciar el vino en mi copa, y siempre se halla delante de mis ojos, y por donde voy me sigue: en la tienda, en el combate, de d&iacute;a, de noche.... ahora mismo, m&iacute;rala, m&iacute;rala aqu&iacute; apoyada suavemente en mis hombros.</p>
<p>
	Al pronunciar estas &uacute;ltimas palabras, el conde se puso de pie y dio algunos pasos como fuera de s&iacute; y embargado de un terror profundo.</p>
<p>
	El escudero se enjug&oacute; una l&aacute;grima que corr&iacute;a por sus mejillas. Creyendo loco a su se&ntilde;or, no insisti&oacute;, sin embargo, en contrariar sus ideas, y se limit&oacute; a decirle con voz profundamente conmovida:</p>
<p>
	-Venid..., salgamos un momento de la tienda; acaso la brisa de la tarde refrescar&aacute; vuestras sienes, calmando ese incomprensible dolor, para el que yo no hallo palabras de consuelo.</p>
<p>
	IV</p>
<p>
	El real de los cristianos se extend&iacute;a por todo el campo de Guadaira, hasta tocar en la margen izquierda del Guadalquivir. Enfrente del real y destac&aacute;ndose sobre el luminoso horizonte, se alzaban los muros de Sevilla flanqueados de torres almenadas y fuertes. Por encima de la corona de almenas rebosaba la verdura de los mil jardines de la morisca ciudad, y entre las oscuras manchas del follaje luc&iacute;an los miradores blancos como la nieve, los minaretes de las mezquitas y la gigantesca atalaya, sobre cuyo a&eacute;reo pretil lanzaban chispas de luz, heridas por el sol, las cuatro grandes bolas de oro, que desde el campo de los cristianos parec&iacute;an cuatro llamas.</p>
<p>
	La empresa de Don Fernando, una de las m&aacute;s heroicas y atrevidas de aquella &eacute;poca, hab&iacute;a tra&iacute;do a su alrededor a los m&aacute;s c&eacute;lebres guerreros de los diferentes reinos de la Pen&iacute;nsula, no faltando algunos que de pa&iacute;ses extra&ntilde;os y distantes vinieran tambi&eacute;n; llamados por la fama, a unir sus esfuerzos a los del santo rey.</p>
<p>
	Tendidas a lo largo de la llanura, mir&aacute;banse, pues, tiendas de campa&ntilde;a de todas formas y colores, sobre el remate de las cuales ondeaban al viento distintas ense&ntilde;as con escudos partidos, astros, grifos, leones, cadenas, barras y calderas, y otras cien y cien figuras o s&iacute;mbolos her&aacute;ldicos que pregonaban el nombre y la calidad de sus due&ntilde;os. Por entre las calles de aquella improvisada ciudad circulaban en todas direcciones multitud de soldados que hablando dialectos diversos, y vestidos cada cual al uso de su pa&iacute;s y cada cual armado a su guisa, formaban un extra&ntilde;o y pintoresco contraste.</p>
<p>
	Aqu&iacute; descansaban algunos se&ntilde;ores de las fatigas del combate sentados en esca&ntilde;os de alerce a la puerta de sus tiendas y jugando a las tablas, en tanto que sus pajes les escanciaban el vino en copas de metal; all&iacute; algunos peones aprovechaban un momento de ocio para aderezar y componer sus armas, rotas en la &uacute;ltima refriega; m&aacute;s all&aacute; cubr&iacute;an de saetas un blanco los m&aacute;s expertos ballesteros de la hueste entre las aclamaciones de la multitud, pasmada de su destreza; y el rumor de los atambores, el clamor de las trompetas, las voces de los mercaderes ambulantes, el golpear del hierro contra el hierro, los c&aacute;nticos de los juglares que entreten&iacute;an a sus oyentes con la relaci&oacute;n de haza&ntilde;as portentosas, y los gritos de los farautes que publicaban las ordenanzas de los maestres de campo, llenando los aires de mil y mil ruidos discordes, prestaban a aquel cuadro de costumbres guerreras una vida y una animaci&oacute;n imposibles de pintar con palabras.</p>
<p>
	El conde de G&oacute;mara, acompa&ntilde;ado de su fiel escudero, atraves&oacute; por entre los animados grupos sin levantar los ojos de la tierra, silencioso, triste, como si ning&uacute;n objeto hiriese su vista ni llegase a su o&iacute;do el rumor m&aacute;s leve. Andaba maquinalmente, a la manera que un son&aacute;mbulo, cuyo esp&iacute;ritu se agita en el mundo de los sue&ntilde;os, se mueve y marcha sin la conciencia de sus acciones y como arrastrado por una voluntad ajena a la suya.</p>
<p>
	Pr&oacute;ximo a la tienda del rey y en medio de un corro de soldados, pajecillos y gente menuda que le escuchaban con la boca abierta, apresur&aacute;ndose a comprarle algunas de las baratijas que anunciaba a voces y con hiperb&oacute;licos encomios, hab&iacute;a un extra&ntilde;o personaje, mitad romero, mitad juglar, que ora recitando una especie de letan&iacute;a en lat&iacute;n b&aacute;rbaro, ora diciendo una bufonada o una chocarrer&iacute;a, mezclaba en su interminable relaci&oacute;n chistes capaces de poner colorado a un ballestero con oraciones devotas, historias de amores picarescos con leyendas de santos. En las inmensas alforjas que colgaban de sus hombros se hallaban revueltos y confundidos mil objetos diferentes: cintas tocadas en el sepulcro de Santiago; c&eacute;dulas con palabras que &eacute;l dec&iacute;a ser hebraicas, las mismas que dijo el rey Salom&oacute;n cuando fundaba el templo, y las &uacute;nicas para libertarse de toda clase de enfermedades contagiosas; b&aacute;lsamos maravillosos para pegar a hombres partidos por la mitad; Evangelios cosidos en bolsitas de brocatel; secretos para hacerse amar de todas las mujeres; reliquias de los santos patronos de todos los lugares de Espa&ntilde;a: joyuelas, cadenillas, cinturones, medallas y otras muchas baratijas de alquimia de vidrio y de plomo.</p>
<p>
	Cuando el conde lleg&oacute; cerca del grupo que formaban el romero y sus admiradores, comenzaba &eacute;ste a templar una especie de bandol&iacute;n o guzla &aacute;rabe con que se acompa&ntilde;a en la relaci&oacute;n de sus romances. Despu&eacute;s que hubo estirado bien las cuerdas unas tras otras y con mucha calma, mientras su acompa&ntilde;ante daba la vuelta al corro sacando los &uacute;ltimos cornados de la flaca escarcela de los oyentes, el romero empez&oacute; a cantar con voz gangosa y con un aire mon&oacute;tono y pla&ntilde;idero un romance que siempre terminaba con el mismo estribillo.</p>
<p>
	El conde se acerc&oacute; al grupo y prest&oacute; atenci&oacute;n. Por una coincidencia, al parecer extra&ntilde;a, el t&iacute;tulo de aquella historia respond&iacute;a en un todo a los l&uacute;gubres pensamientos que embargaban su &aacute;nimo. Seg&uacute;n hab&iacute;a anunciado el cantor antes de comenzar, el romance se titulaba el Romance de la mano muerta.</p>
<p>
	Al o&iacute;r el escudero tan extra&ntilde;o anuncio, pugn&oacute; por arrancar a su se&ntilde;or de aquel sitio, pero el conde, con los ojos fijos en el juglar, permaneci&oacute; inm&oacute;vil, escuchando esta cantiga:</p>
<p>
	I</p>
<p>
	La ni&ntilde;a tiene un amante</p>
<p>
	que escudero se dec&iacute;a;</p>
<p>
	el escudero le anuncia</p>
<p>
	que a la guerra se part&iacute;a.</p>
<p>
	-Te vas y acaso no tornes.</p>
<p>
	-Tornar&eacute; por vida m&iacute;a.</p>
<p>
	Mientras el amante jura,</p>
<p>
	diz que el viento repet&iacute;a:</p>
<p>
	II</p>
<p>
	&iexcl;Mal haya quien en promesas de hombre f&iacute;a!</p>
<p>
	El conde con la mesnada</p>
<p>
	de su castillo sal&iacute;a:</p>
<p>
	ella, que le ha conocido,</p>
<p>
	con gran aflicci&oacute;n gem&iacute;a:</p>
<p>
	-&iexcl;Ay de m&iacute;, que se va el conde</p>
<p>
	y se lleva la honra m&iacute;a!</p>
<p>
	Mientras la cuitada llora,</p>
<p>
	diz que el viento repet&iacute;a:</p>
<p>
	&iexcl;Mal haya quien en promesas de hombre f&iacute;a!</p>
<p>
	III</p>
<p>
	Su hermano, que estaba all&iacute;,</p>
<p>
	&eacute;stas palabras o&iacute;a:</p>
<p>
	-Nos has deshonrado, dice.</p>
<p>
	-Me jur&oacute; que tornar&iacute;a.</p>
<p>
	-No te encontrar&aacute;, si torna,</p>
<p>
	donde encontrarte sol&iacute;a.</p>
<p>
	Mientras la infelice muere,</p>
<p>
	diz que el viento repet&iacute;a:</p>
<p>
	&iexcl;Mal haya quien en promesas de hombre f&iacute;a!</p>
<p>
	IV</p>
<p>
	Muerta la llevan al soto,</p>
<p>
	la han enterrado en la umbr&iacute;a;</p>
<p>
	por m&aacute;s tierra que la echaban,</p>
<p>
	la mano no se cubr&iacute;a:</p>
<p>
	la mano donde un anillo</p>
<p>
	que le dio el conde ten&iacute;a.</p>
<p>
	De noche, sobre la tumba,</p>
<p>
	diz que el viento repet&iacute;a:</p>
<p>
	&iexcl;Mal haya quien en promesas de hombre f&iacute;a!</p>
<p>
	Apenas el cantor hab&iacute;a terminado la &uacute;ltima estrofa, cuando rompiendo el muro de curiosos, que se apartaban con respeto al reconocerle, el conde lleg&oacute; adonde se encontraba el romero, y cogi&eacute;ndole con fuerza del brazo, le pregunt&oacute; en voz baja y convulsa:</p>
<p>
	-&iquest;De qu&eacute; tierra eres?</p>
<p>
	-De tierra de Soria -le respondi&oacute; &eacute;ste sin alterarse.</p>
<p>
	-&iquest;Y d&oacute;nde has aprendido ese romance? &iquest;A qui&eacute;n se refiere la historia que cuentas? -volvi&oacute; a exclamar su interlocutor, cada vez con muestras de emoci&oacute;n m&aacute;s profunda.</p>
<p>
	-Se&ntilde;or -dijo el romero clavando sus ojos en los del conde con una fijeza imperturbable-, esta cantiga la repiten de unos en otros los aldeanos del campo de G&oacute;mara y se refiere a una desdichada cruelmente ofendida por un poderoso. Altos juicios de Dios han permitido que al enterrarla quedase siempre fuera de la sepultura la mano en que su amante le puso un anillo al hacerle una promesa. Vos sabr&eacute;is quiz&aacute; a qui&eacute;n toca cumplirla.</p>
<p>
	V</p>
<p>
	En un lugarejo miserable y que se encuentra a un lado del camino que conduce a G&oacute;mara, he visto no hace mucho el sitio en donde se asegura tuvo lugar la extra&ntilde;a ceremonia del casamiento del conde.</p>
<p>
	Despu&eacute;s que &eacute;ste, arrodillado sobre la humilde fosa, estrech&oacute; en la suya la mano de Margarita, y un sacerdote autorizado por el Papa bendijo la l&uacute;gubre uni&oacute;n, es fama que ces&oacute; el prodigio, y la mano muerta se hundi&oacute; para siempre.</p>
<p>
	Al pie de unos &aacute;rboles a&ntilde;osos y corpulentos hay un pedacito de prado, que al llegar la primavera se cubre espont&aacute;neamente de flores.</p>
<p>
	La gente del pa&iacute;s dice que all&iacute; est&aacute; enterrada Margarita.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/924/leyenda-11-creed-en-dios/" title="Leyenda 11: “Creed en Dios”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/926/leyenda-13-la-rosa-de-pasion/" title="Leyenda 13: “La Rosa de Pasión”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/925/leyenda-12-la-promesa/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 12: “La Promesa”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
