<!DOCTYPE html>
<html>
  <head>
    <title>Leyenda 16: “La Cueva de la Mora” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer | Lit2Go ETC</title>
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/screenless.css" type="text/css" media="screen" title="no title" charset="utf-8">
    <link rel="stylesheet" href="http://etc.usf.edu/lit2go/css/printless.css" type="text/css" media="print" title="no title" charset="utf-8">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/js.min.js"></script>
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-5574891-1']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
      $(document).ready(function() {
        $('img').unveil();
        $('#contactable').contactable({
          url: 'http://etc.usf.edu/lit2go/welcome/feedback/',
          subject: 'Lit2Go Feedback — Leyenda 16: “La Cueva de la Mora” | Obras de Gustavo Adolfo Bécquer — Tomo Primero | Gustavo Adolfo Bécquer — http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/'
        });
      });
    </script>
  </head>
  <body>
    <div class="page">      <header>
        <h1>
          <a href="http://etc.usf.edu/lit2go/">Lit<span class="blue">2</span>Go</a>
        </h1>
        <ul>
          <li id="search"><form action="http://etc.usf.edu/lit2go/search/"><input type="text" name="q" placeholder="Search" value=""></form></li>
        </ul>
      </header>
      <nav id="shell">
        <ul>
          <li><a href="http://etc.usf.edu/lit2go/authors/" class="">Authors</a></li>
          <li><a href="http://etc.usf.edu/lit2go/books/" class="selected">Books</a></li>
          <li><a href="http://etc.usf.edu/lit2go/genres/" class="">Genres</a></li>
          <li><a href="http://etc.usf.edu/lit2go/collections/" class="">Collections</a></li>
          <li><a href="http://etc.usf.edu/lit2go/readability/" class="">Readability</a></li>
        </ul>
      </nav>
      <section id="content">
        <div id="contactable"><!-- contactable html placeholder --></div>
                        <div id="page_content">
  <header>
    <h2>
      <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/">Obras de Gustavo Adolfo Bécquer — Tomo Primero</a>
    </h2>
    <h3>
      by <a href="http://etc.usf.edu/lit2go/authors/30/gustavo-adolfo-becquer/">Gustavo Adolfo Bécquer</a>
    </h3>
    <h4>
      Leyenda 16: “La Cueva de la Mora”    </h4>
  </header>
  <div id="default">
        <details open>
      <summary>
        Additional Information
      </summary>
      <div id="columns">
        <ul>
          <li>
            <strong>Year Published:</strong>
            1871          </li>
          <li>
            <strong>Language:</strong>
            Spanish          </li>
          <li>
            <strong>Country of Origin:</strong>
            Spain          </li>
          <li>
            <strong>Source:</strong>
            Bécquer G. A. (1871). <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero.</em>          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Readability:</strong>
            <ul>
              <li>
                Flesch–Kincaid Level:
                <a href="http://etc.usf.edu/lit2go/readability/flesch_kincaid_grade_level/12/" title="Flesch–Kincaid Grade Level 12.0">12.0</a>
              </li>
            </ul>
          </li>
          <li>
            <strong>Word Count:</strong>
            2,401          </li>
        </ul>
      </div>
      <div id="columns">
        <ul>
          <li>
            <strong>Genre:</strong>
            <a href="http://etc.usf.edu/lit2go/genres/24/poetry/">Poetry</a>
          </li>
                    <li>
            <strong>Keywords:</strong>
            19th century literature, obras de gustavo adolfo becquer - tomo primero, spanish literature          </li>
                    <li>
            <a class="btn" data-toggle="modal" href="#cite_this" >✎ Cite This</a>
          </li>
          <li>
            <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style ">
  <a addthis:ui_delay="500" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=roywinkelman" class="addthis_button_compact">Share</a>
  <span class="addthis_separator">|</span>
  <a class="addthis_button_preferred_1"></a>
  <a class="addthis_button_preferred_2"></a>
  <a class="addthis_button_preferred_3"></a>
  <a class="addthis_button_preferred_4"></a>
</div>
<script type="text/javascript">$($.getScript("http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"))</script>
<!-- <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js?pub=roywinkelman"></script> -->
<!-- AddThis Button END -->
          </li>
        </ul>
      </div>
      <h4>Downloads</h4>
      <ul id="downloads">      
                <li>
          <a href="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-017-leyenda-16-la-cueva-de-la-mora.929.mp3">Audio</a>
        </li>
                        <li>
          <a href="http://etc.usf.edu/lit2go/pdf/passage/929/obras-de-gustavo-adolfo-becquer-tomo-primero-017-leyenda-16-la-cueva-de-la-mora.pdf">Passage PDF</a>
        </li>
                      </ul>
      <hr>
    </details>
        <div class="modal hide" id="cite_this">
      <script>
        $($('#myTab a').click(function (e) {e.preventDefault();$('#myTab a[href="#apa"]').tab('show');}));
      </script>
      
      <nav>
        <ul id="myTab">
          <li class="active">
            <a href="#apa" data-toggle="tab">APA</a>
          </li>
          <li>
            <a href="#mla" data-toggle="tab">MLA</a>
          </li>
          <li>
            <a href="#chicago" data-toggle="tab">Chicago</a>
          </li>
        </ul>
      </nav>
      <div class="tab-content">          
        <div class="content tab-pane hide active" id="apa">
          <p class="citation">
            Bécquer, G. (1871). Leyenda 16: “La Cueva de la Mora”. <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em> (Lit2Go Edition). Retrieved February 15, 2016, from <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/</span>
          </p>
        </div>
        <div class="content tab-pane" id="mla">
          <p class="citation">
            Bécquer, Gustavo Adolfo. "Leyenda 16: “La Cueva de la Mora”." <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>. Lit2Go Edition. 1871. Web. <<span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/</span>>. February 15, 2016.
          </p>
        </div>
        <div class="content tab-pane" id="chicago">
          <p class="citation">
            Gustavo Adolfo Bécquer, "Leyenda 16: “La Cueva de la Mora”," <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em>, Lit2Go Edition, (1871), accessed February 15, 2016, <span class="faux_link">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/</span>.
          </p>
        </div>
      </div>
    </div>
        <span class="top">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/" title="Leyenda 15: “El Monte de las Ánimas”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/930/leyenda-17-el-gnomo/" title="Leyenda 17: “El Gnomo”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
    <div id="shrink_wrap">
      <div id="i_apologize_for_the_soup">
                  <audio controls style="width:99%;">
            <source src="http://etc.usf.edu/lit2go/audio/mp3/obras-de-gustavo-adolfo-becquer-tomo-primero-017-leyenda-16-la-cueva-de-la-mora.929.mp3" type="audio/mpeg" />
                          <source src="http://etc.usf.edu/lit2go/audio/ogg/obras-de-gustavo-adolfo-becquer-tomo-primero-017-leyenda-16-la-cueva-de-la-mora.929.ogg" type="audio/ogg" />
                        The embedded audio player requires a modern internet browser. You should visit <a href="http://browsehappy.com/">Browse Happy</a> and update your internet browser today!
          </audio>
                <p>
	I</p>
<p>
	Frente al establecimiento de ba&ntilde;os de Fitero, y sobre unas rocas cortadas a pico, a cuyos pies corre el r&iacute;o Alhama, se ven todav&iacute;a los restos abandonados de un castillo &aacute;rabe, c&eacute;lebre en los fastos gloriosos de la Reconquista, por haber sido teatro de grandes y memorables haza&ntilde;as, as&iacute; por parte de los que le defendieron, como los que valerosamente clavaron sobre sus almenas el estandarte de la cruz.</p>
<p>
	De los muros no quedan m&aacute;s que algunos ruinosos vestigios; las piedras de la atalaya han ca&iacute;do unas sobre otras al foso y lo han cegado por completo; en el patio de armas crecen zarzales y matas de jaramago; por todas partes adonde se vuelven los ojos no se ven m&aacute;s que arcos rotos, sillares oscuros y carcomidos: aqu&iacute; un lienzo de barbacana, entre cuyas hendiduras nace la hiedra; all&iacute; un torre&oacute;n, que a&uacute;n se tiene en pie como por milagro; m&aacute;s all&aacute; los postes de argamasa, con las anillas de hierro que sosten&iacute;an el puente colgante.</p>
<p>
	Durante mi estancia en los ba&ntilde;os, ya por hacer ejercicio que, seg&uacute;n me dec&iacute;an, era conveniente al estado de mi salud, ya arrastrado por la curiosidad, todas las tardes tomaba entre aquellos vericuetos el camino que conduce a las ruinas de la fortaleza &aacute;rabe, y all&iacute; me pasaba las horas y las horas escarbando el suelo por ver si encontraba algunas armas, dando golpes en los muros para observar si estaban huecos y sorprender el escondrijo de un tesoro, y meti&eacute;ndome por todos los rincones con la idea de encontrar la entrada de algunos de esos subterr&aacute;neos que es fama existen en todos los castillos de los moros.</p>
<p>
	Mis diligentes pesquisas fueron por dem&aacute;s infructuosas.</p>
<p>
	Sin embargo, una tarde en que, ya desesperanzado de hallar algo nuevo y curioso en lo alto de la roca sobre que se asienta el castillo, renunci&eacute; a subir a ella y limit&eacute; mi paseo a las orillas del r&iacute;o que corre a sus pies, andando, andando a lo largo de la ribera, vi una especie de boquer&oacute;n abierto en la pe&ntilde;a viva y medio oculto por frondosos y espes&iacute;simos matorrales. No sin mi poquito de temor separ&eacute; el ramaje que cubr&iacute;a la entrada de aquello que me pareci&oacute; cueva formada por la Naturaleza y que despu&eacute;s que anduve algunos pasos vi era un subterr&aacute;neo abierto a pico. No pudiendo penetrar hasta el fondo, que se perd&iacute;a entre las sombras, me limit&eacute; a observar cuidadosamente las particularidades de la b&oacute;veda y del piso, que me pareci&oacute; que se elevaba formando como unos grandes pelda&ntilde;os en direcci&oacute;n a la altura en que se halla el castillo de que ya he hecho menci&oacute;n, y en cuyas ruinas record&eacute; entonces haber visto una poterna cegada. Sin duda hab&iacute;a descubierto uno de esos caminos secretos tan comunes en las obras militares de aquella &eacute;poca, el cual debi&oacute; de servir para hacer salidas falsas o coger durante el sitio, el agua del r&iacute;o que corre all&iacute; inmediato.</p>
<p>
	Para cerciorarme de la verdad que pudiera haber en mis inducciones, despu&eacute;s que sal&iacute; de la cueva por donde mismo hab&iacute;a entrado, trab&eacute; conversaci&oacute;n con un trabajador que andaba podando unas vi&ntilde;as en aquellos vericuetos, y al cual me acerqu&eacute; so pretexto de pedirle lumbre para encender un cigarrillo.</p>
<p>
	Hablamos de varias cosas indiferentes; de las propiedades medicinales de las aguas de Fitero, de la cosecha pasada y la por venir, de las mujeres de Navarra y el cultivo de las vi&ntilde;as; hablamos, en fin, de todo lo que al buen hombre se le ocurri&oacute;, primero que de la cueva, objeto de mi curiosidad.</p>
<p>
	Cuando, por &uacute;ltimo, la conversaci&oacute;n recay&oacute; sobre este punto, le pregunt&eacute; si sab&iacute;a de alguien que hubiese penetrado en ella y visto su fondo.</p>
<p>
	-&iexcl;Penetrar en la cueva de la mora! -me dijo como asombrado al o&iacute;r mi pregunta-. &iquest;Qui&eacute;n hab&iacute;a de atreverse? &iquest;No sabe usted que de esa sima sale todas las noches un &aacute;nima?</p>
<p>
	-&iexcl;Un &aacute;nima! -exclam&eacute; yo sonri&eacute;ndome-. &iquest;El &aacute;nima de qui&eacute;n?</p>
<p>
	-El &aacute;nima de la hija de un alcaide moro que anda todav&iacute;a penando por estos lugares, y se la ve todas las noches salir vestida de blanco de esa cueva, y llena en el r&iacute;o una jarrica de agua.</p>
<p>
	Por la explicaci&oacute;n de aquel buen hombre vine en conocimiento de que acerca del castillo &aacute;rabe y del subterr&aacute;neo que yo supon&iacute;a en comunicaci&oacute;n con &eacute;l, hab&iacute;a alguna historieta; y como yo soy muy amigo de o&iacute;r todas estas tradiciones, especialmente de labios de la gente del pueblo; le supliqu&eacute; me la refiriese, lo cual hizo, poco m&aacute;s o menos, en los mismos t&eacute;rminos que yo a mi vez se la voy a referir a mis lectores.</p>
<p>
	II</p>
<p>
	Cuando el castillo del que ahora s&oacute;lo restan algunas informes ruinas, se ten&iacute;a a&uacute;n por los reyes moros, y sus torres, de las que no ha quedado piedra sobre piedra, dominaban desde lo alto de la roca en que tienen asiento todo aquel fertil&iacute;simo valle que fecunda el r&iacute;o Alhama, ocurri&oacute; junto a la villa de Fitero una re&ntilde;ida batalla, en la cual cay&oacute; herido y prisionero de los &aacute;rabes un famoso caballero cristiano, tan digno de renombre por su piedad como por su valent&iacute;a.</p>
<p>
	Conducido a la fortaleza y cargado de hierros por sus enemigos, estuvo algunos d&iacute;as en el fondo de un calabozo luchando entre la vida y la muerte hasta que, curado casi milagrosamente de sus heridas, sus deudos le rescataron a fuerza de oro.</p>
<p>
	Volvi&oacute; el cautivo a su hogar; volvi&oacute; a estrechar entre sus brazos a los que le dieron el ser. Sus hermanos de armas y sus hombres de guerra se alborozaron al verle, creyendo la llegada de emprender nuevos combates; pero el alma del caballero se hab&iacute;a llenado de una profunda melancol&iacute;a, y ni el cari&ntilde;o paterno ni los esfuerzos de la amistad eran parte a disipar su extra&ntilde;a melancol&iacute;a.</p>
<p>
	Durante su cautiverio logr&oacute; ver a la hija del alcaide moro, de cuya hermosura ten&iacute;a noticias por la fama antes de conocerla; pero cuando la hubo conocido la encontr&oacute; tan superior a la idea que de ella se hab&iacute;a formado, que no pudo resistir a la seducci&oacute;n de sus encantos, y se enamor&oacute; perdidamente de un objeto para &eacute;l imposible.</p>
<p>
	Meses y meses pas&oacute; el caballero forjando los proyectos m&aacute;s atrevidos y absurdos: ora imaginaba un medio de romper las barreras que lo separaban de aquella mujer; ora hac&iacute;a los mayores esfuerzos para olvidarla; ya se decid&iacute;a por una cosa, ya se mostraba partidario de otra absolutamente opuesta, hasta que al fin un d&iacute;a reuni&oacute; a sus hermanos y compa&ntilde;eros de armas, mand&oacute; llamar a sus hombres de guerra, y despu&eacute;s de hacer con el mayor sigilo todos los aprestos necesarios, cay&oacute; de improviso sobre la fortaleza que guardaba a la hermosura, objeto de su insensato amor.</p>
<p>
	Al partir a esta expedici&oacute;n, todos creyeron que s&oacute;lo mov&iacute;a a su caudillo el af&aacute;n de vengarse de cuanto le hab&iacute;an hecho sufrir aherroj&aacute;ndole en el fondo de sus calabozos; pero despu&eacute;s de tomada la fortaleza, no se ocult&oacute; a ninguno la verdadera causa de aquella arrojada empresa, en que tantos buenos cristianos hab&iacute;an perecido para contribuir al logro de una pasi&oacute;n indigna.</p>
<p>
	El caballero, embriagado en el amor que al fin logr&oacute; encender en el pecho de la hermos&iacute;sima mora, ni hac&iacute;a caso de los consejos de sus amigos, ni paraba mientes en las murmuraciones y las quejas de sus soldados. Unos y otros clamaban por salir cuanto antes de aquellos muros, sobre los cuales era natural que hab&iacute;an de caer nuevamente los &aacute;rabes, repuestos del p&aacute;nico de la sorpresa.</p>
<p>
	Y en efecto, sucedi&oacute; as&iacute;: el alcaide alleg&oacute; gentes de los lugares comarcanos; y una ma&ntilde;ana el vig&iacute;a que estaba puesto en la atalaya de la torre baj&oacute; a anunciar a los enamorados amantes que por toda la sierra que desde aquellas rocas se descubre se ve&iacute;a bajar tal nublado de guerreros, que bien pod&iacute;a asegurarse que iba a caer sobre el castillo la morisma entera.</p>
<p>
	La hija del alcaide se qued&oacute; al o&iacute;rlo p&aacute;lida como la muerte; el caballero pidi&oacute; sus armas a grandes voces, y todo se puso en movimiento en la fortaleza. Los soldados salieron en tumulto de sus cuadras; los jefes comenzaron a dar &oacute;rdenes; se bajaron los rastrillos; se levant&oacute; el puente colgante, y se coronaron de ballesteros las almenas.</p>
<p>
	Algunas horas despu&eacute;s comenz&oacute; el asalto.</p>
<p>
	Al castillo con raz&oacute;n pod&iacute;a llamarse inexpugnable. S&oacute;lo por sorpresa, como se apoderaron de &eacute;l los cristianos, era posible rendirlo. Resistieron, pues, sus defensores, una, dos y hasta diez embestidas.</p>
<p>
	Los moros se limitaron, viendo la inutilidad de sus esfuerzos, a cercarlo estrechamente para hacer capitular a sus defensores por hambre.</p>
<p>
	El hambre comenz&oacute;, en efecto, a hacer estragos horrorosos entre los cristianos; pero sabiendo que, una vez rendido el castillo, el precio de la vida de sus defensores era la cabeza de su jefe, ninguno quiso hacerle traici&oacute;n, y los mismos que hab&iacute;an reprobado su conducta, juraron perecer en su defensa.</p>
<p>
	Los moros, impacientes: resolvieron dar un nuevo asalto al mediar la noche. La embestida fue rabiosa, la defensa desesperada y el choque horrible. Durante la pelea, el alcaide, partida la frente de un hachazo, cay&oacute; al foso desde lo alto del muro, al que hab&iacute;a logrado subir con ayuda de una escala, al mismo tiempo que el caballero recib&iacute;a un golpe mortal en la brecha de la barbacana, en donde unos y otros combat&iacute;an cuerpo a cuerpo entre las sombras.</p>
<p>
	Los cristianos comenzaron a cejar y a replegarse. En este punto la mora se inclin&oacute; sobre su amante que yac&iacute;a en el suelo moribundo, y tom&aacute;ndole en sus brazos con unas fuerzas que hac&iacute;an mayores la desesperaci&oacute;n y la idea del peligro, lo arrastr&oacute; hasta el patio de armas. All&iacute; toc&oacute; a un resorte, y, por la boca qu&eacute; dej&oacute; ver una piedra al levantarse como movida de un impulso sobrenatural, desapareci&oacute; con su preciosa carga y comenz&oacute; a descender hasta llegar al fondo del subterr&aacute;neo.</p>
<p>
	III</p>
<p>
	Cuando el caballero volvi&oacute; en s&iacute;, tendi&oacute; a su alrededor una mirada llena de extrav&iacute;o, y dijo: -&iexcl;Tengo sed! &iexcl;Me Muero! &iexcl;Me abraso!- Y en su delirio, precursor de la muerte, de sus labios secos, por los cuales silbaba la respiraci&oacute;n al pasar, s&oacute;lo se o&iacute;an salir estas</p>
<p>
	palabras angustiosa: -&iexcl;Tengo sed! &iexcl;Me abraso! &iexcl;Agua! &iexcl;Agua!</p>
<p>
	La mora sab&iacute;a que aquel subterr&aacute;neo ten&iacute;a una salida al valle por donde corre el r&iacute;o. El valle y todas las alturas que lo coronan estaban llenos de soldados moros, que una vez rendida la fortaleza buscaban en vano por todas partes al caballero y a su amada para saciar en ellos su sed de exterminio: sin embargo, no vacil&oacute; un instante, y tomando el casco del moribundo, se desliz&oacute; como una sombra por entre los matorrales que cubr&iacute;an la boca de la cueva y baj&oacute; a la orilla del r&iacute;o.</p>
<p>
	Ya hab&iacute;a tomado el agua, ya iba a incorporarse para volver de nuevo al lado de su amante, cuando silb&oacute; una saeta y reson&oacute; un grito.</p>
<p>
	Dos guerreros moros que velaban alrededor de la fortaleza hab&iacute;an disparado sus arcos en la direcci&oacute;n en que oyeron moverse las ramas.</p>
<p>
	La mora, herida de muerte, logr&oacute;, sin embargo, arrastrarse a la entrada del subterr&aacute;neo y penetrar hasta el fondo, donde se encontraba el caballero. &eacute;ste, al verla cubierta de sangre y pr&oacute;xima a morir, volvi&oacute; en su coraz&oacute;n; y conociendo la enormidad del pecado que tan duramente expiaban; volvi&oacute; los ojos al cielo, tom&oacute; el agua que su amante le ofrec&iacute;a, y sin acerc&aacute;rsela a los labios, pregunt&oacute; a la mora: -&iquest;Quieres ser cristiana? &iquest;Quieres morir en mi religi&oacute;n, y si me salvo salvarte conmigo? La mora, que hab&iacute;a ca&iacute;do al suelo desvanecida con la falta de la sangre, hizo un movimiento imperceptible con la cabeza, sobre la cual derram&oacute; el caballero el agua bautismal, invocando el nombre del Todopoderoso.</p>
<p>
	Al otro d&iacute;a, el soldado que dispar&oacute; la saeta vio un rastro de sangre a la orilla del r&iacute;o, y sigui&eacute;ndolo, entr&oacute; en la cueva, donde encontr&oacute; los cad&aacute;veres del caballero y su amada, que a&uacute;n vienen por las noches a vagar por estos contornos.</p>
      </div>
    </div>
    <span class="bottom">  <nav class="passage">
    <ul>
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/928/leyenda-15-el-monte-de-las-animas/" title="Leyenda 15: “El Monte de las Ánimas”" class="back">Back</a></li>
       
       
      <li><a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/930/leyenda-17-el-gnomo/" title="Leyenda 17: “El Gnomo”" class="next">Next</a></li>
       
    </ul>
  </nav>
</span>
  </div>
</div>

      </section>
      <footer screen>
        <div id="footer-text">
          <p>
            This collection of children's literature is a part of the <a href="http://etc.usf.edu/">Educational Technology Clearinghouse</a> and is funded by various <a href="http://etc.usf.edu/lit2go/welcome/funding/">grants</a>.
          </p>
          <p>
            Copyright &copy; 2006&mdash;2016 by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>, <a href="http://www.coedu.usf.edu/">College of Education</a>, <a href="http://www.usf.edu/">University of South Florida</a>.
          </p>
        </div>
        <ul id="footer-links">
          <li><a href="http://etc.usf.edu/lit2go/welcome/license/">License</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/credits/">Credits</a></li>
          <li><a href="http://etc.usf.edu/lit2go/welcome/faq/">FAQ</a></li>
          <li><a href="http://etc.usf.edu/lit2go/giving/">Giving</a></li>
        </ul>
      </footer>
              <footer print>
          <div id="footer-text">
            <p>This document was downloaded from <a href="http://etc.usf.edu/lit2go/">Lit2Go</a>, a free online collection of stories and poems in Mp3 (audiobook) format published by the <a href="http://fcit.usf.edu/">Florida Center for Instructional Technology</a>. For more information, including classroom activities, readability data, and original sources, please visit <a href="http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/">http://etc.usf.edu/lit2go/49/obras-de-gustavo-adolfo-becquer-tomo-primero/929/leyenda-16-la-cueva-de-la-mora/</a>.</p>
          </div>
          <div id="book-footer">
            <p>Lit2Go: <em>Obras de Gustavo Adolfo Bécquer — Tomo Primero</em></p>
            <p>Leyenda 16: “La Cueva de la Mora”</p>
          </div>
        </footer>
            <script type="text/javascript" defer src="http://etc.usf.edu/lit2go/js/details.js"></script>
    </div>
  </body>
</html>
